{"1\n위트렌드 코리아 2024": {"url": "https://cr3.shopping.naver.com/book/adcr?x=fSra2OQlivUmUhUFHiTDWv%2F%2F%2Fw%3D%3DsaDJ125G%2BPO3EjlHZ79VMnoSgP47GGCSVGCOMxtakgaB50oDCNDPxwtsvJSPAsF2QotPmR9rGKWrWVL6jurqDFPjyz3IBhr416FzZfRuMgBjEhFVRiHjZOeol9DWZXdoR3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH3nCM9uDvRN2gq3mGRqdR0Tsh2Ym8L7PcCYJMYzEjKB%2B0MMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtl%2BGfVEU3Hi%2FM0%2FV7I4JbaU9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnu6Z%2FDumlnxh3032TJE4AqWMHn7BDBNaqXNmoKbAeTMv1qyOxaeqNaDh6UOuiqk8i6FaA2pLZ0djDZrXroeAqHxyGyx3PpObr8nFwQ36hq%2BtWSLTbvqCd3LPdv9MeLT%2FSUwNCkwbby3iNaYUnGKgOxAVCdvtunETKMuGd8tBurXQwaI3%2FO136%2BBCw3Fl87UQAerhUs6FKLb41v0hsQ6h1Y0%3D&nvMid=42571495636&catId=50005542", "result": ""}, "2\n위퓨처 셀프": {"url": "https://cr3.shopping.naver.com/book/adcr?x=yxXzCxQiUOQVWqh7%2BH%2BXwv%2F%2F%2Fw%3D%3DspvYtPbdwpUs8yG3pjIxy5ZeNbWSYj1U%2BiR61njf92A9GuFexDek5ue2wzsUUNBsb%2BYzxPU0WnWf9OtXmXH3cizwDHamWkl2YP12Dg7NmvsCmG%2FyWVQL8U5aWAelXDbefZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lcQr0wfQxl18TVwZ%2BOHddCNFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvETY6bBn5wSCDRANW5yX3EBVJaICBvlcsFcJLJiAV1JH%2BUI8CpTZN6WRQhCM8vTVUzZdFKWfD1APcqNsfG9WEggJa1x0YitWVCnULayTvbc96jxXD3Pt88gVJYrPzRUaxsAbYBIGsvXNY4RJn7%2FNyaSIKQshK3HXBVnBPwALH0hEADat1wz%2BUq6FiGVRqx%2FX1upAVhORKFYQvsMZ54vHq3mOWgEv%2BJAglZvmy2VnMZ5TQyBvInugGbtYJ47CkdqgBVaRsOtQUnaEEbxBoHxZXOc%3D&nvMid=42274085618&catId=50005542", "result": {"책 제목": "퓨처 셀프", "저자": "벤저민 하디", "출판": "상상스퀘어", "발행": "2023.08.30.", "책 리뷰 갯수": "104", "평점 점수": "평점4.8", "책 소개": "‘미래의 나’를 적용하는 과학 분야 세계 최고의 전문가,자기계발 분야 파워블로거이자 베스트셀러 작가의 신작세계적인 동기부여 전문가, 토니 로빈스 강력 추천!현재와 미래를 더 가치 있게 바꾸고 싶다면,‘미래의 나’와 연결하라!살 날이 얼마 남지 않은 ‘미래의 내’가 현재로 시간 여행을 왔다고 상상해보자. ‘현재의 나’는 해야 할 일은 미뤄둔 채 소파에 누워 핸드폰을 보느라 시간 가는 줄 모른다. 당장 사고 싶은 것, 먹고 싶은 것에 생각 없이 돈을 쓰고, ‘다음 달의 나’에게 결제를 미룬다. 자극적이고 간편한 정크 푸드를 즐겨 먹으며 건강은 생각하지 않는다. 어린 자녀와 눈을 맞추고 시간을 보내기보다 잔소리와 고성이 오가는 전쟁 같은 하루하루를 보낸다. 이 모습을 본 ‘미래의 나’는 과연 어떤 말을 하고 싶을까? 혹시 지금의 내 모습과 크게 다르지 않다고 생각하는가? 미래의 모습이 그려지지 않는다면, 현재의 내가 좀 더 나은 모습이기를 원한다면 이 책이 해답을 제시해줄 것이다.‘미래의 나는 어떤 모습일까?’라는 질문은 우리가 인생에서 쉽게 놓치는 중요한 진실에 이르게 한다. 즉, 미래의 나와 연결될수록 현재 더 나은 삶을 살게 된다는 것이다. 이 책은 미래의 내가 어떤 모습일지 깊이 생각해보고, 지금 그 사람이 되는 방법을 구체적으로 알려주는 인생 지침서이다. 상상한 미래 자아는 현실에서 원동력이 되어 목표와 우선순위가 달라지고, 이에 맞게 행동하게 만든다. 그렇기에 우리가 다시 예전 모습으로 돌아가려 하거나 의지가 약해질 때마다, 혹은 작은 성취를 맛본 후 다음 목표를 정해야 할 때 이 책을 옆에 두고 수시로 꺼내 보기를 권한다. 이 책의 저자인 벤저민 하디는 저명한 조직심리학자로, ‘미래의 나’를 적용하는 과학 분야에서 세계 최고의 전문가다. ‘미래의 나’와 관련된 연구가 점점 많아지고 있는 가운데, 그는 이 주제를 완벽하게 다룬 책을 발표했다. 그의 오랜 연구 결과와 집약된 이론을 국내에서 책으로 만날 수 있게 된 것이다. 그는 팟캐스트와 유튜브, 웹사이트, 기업 강연을 통해서도 ‘미래의 자신’을 명확하게 하고, 목표한 방향으로 이끄는 실용적인 전략을 공유하며 많은 사람의 성장과 발전을 돕고 있다. 이 책은 크게 세 파트로 구성되어 있다. 파트1은 ‘미래의 나’를 위협하는 요인 7가지를, 파트2는 ‘미래의 나’에 대한 진실 7가지를, 파트3은 ‘미래의 내’가 되는 7단계를 구체적으로 제시한다. 각 단계마다 자신을 점검해볼 수 있는 체크리스트와, 미래의 나와 연결하는 활동들이 포함된 워크지를 제공하고 있다. 또한 각 장의 핵심 내용은 일러스트를 통해 기억에 선명하게 남도록 도와주고, 파트가 끝날 때마다 KEY POINT로 요약해서 정리해준다. 특히 ‘미래의 나’와 연결하는 것이 중요하다는 점을 유명인들의 일화를 통해 소개해 재미를 더하고, 쉽게 이해할 수 있도록 설명한다. 이 책은 단순히 ‘미래의 나’를 생각에서 그치지 않고 행동하게 만드는 구체적인 방법을 제시한다는 점에서 당신의 삶을 변화시키는 데 최고의 안내자 역할을 할 것이다.", "출판사 서평": "“어째서 우리는 미래의 내가 후회할 결정을 내리는가?”‘미래의 나’를 다룬 최고의 자기계발서,현재의 나를 올바른 방향으로 이끌고 싶다면반드시 봐야 할 책우리는 어제보다 나은 내일을 원하며 수많은 자기계발서를 찾아 읽는다. 삶의 자세, 인간 관계, 시간 관리, 성공하는 법 등 인생에 도움이 될 만한 주제를 다룬 책을 보고, 그때마다 의지를 다진다. 그 결과 당신의 삶은 더 나은 방향으로 바뀌었는가? 놀랄 만큼 새로운 인생을 살고 있는가? 여전히 달라진 게 없다면 당신은 ‘미래의 나’와 연결되지 않았기 때문이다!자기계발 파워블로거이자 저명한 조직심리학자인 벤저민 하디는 ‘미래의 나에 대한 심리학’이라는, 단순하지만 거의 활용되지 않은 이 주제를 이 책에서 완벽하게 다루었다. 세계 최대 서평 사이트 굿리즈에는 이 책을 통해 인생이 바뀌고, 최고의 자기계발서로 꼽는 독자들의 생생한 후기를 볼 수 있다. ‘미래의 나’라는 개념을 신경과학자들의 연구 결과와 유명인들의 예화를 통해 증명하고 있다는 점, 이론에서 그치는 게 아닌 삶에서 적용할 수 있는 구체적인 행동 지침을 제시하고 있다는 점이 4.35라는 높은 평점과, 수많은 리뷰가 달리게 된 이유일 것이다.이 책은 ‘미래의 나는 어떤 모습일지 깊이 생각해보라’라는 메시지에서 시작된다. 미래에 대한 명확한 목적이 있어야 현재의 나를 발전시키고 상황을 나아지게 한다. 반면 눈앞의 목표를 추구하거나 도파민이 잠깐 활성화되는 쾌락을 일삼는다면 미래의 나는 결국 큰 대가를 치를 수밖에 없다. ‘2년 후’, ‘5년 후’, ‘10년 후’의 내 모습은 현재와 다르다는 것을 명심하자. ‘20년 후’에는 어쩌면 당신이 이 세상에 존재하지 않을지도 모른다. 미래의 나를 현재로 불러와 살아간다면 지금 상황을 더 현명하게, 더 소중하게 여길 것이다. 예를 들어, 당신은 5년 동안 달성할 목표를 가족, 자산, 건강 세 가지로 우선순위를 정했다고 생각해보자. 각각의 우선순위마다 구체적인 목표도 함께 세운다. 그렇다면 핸드폰만 보며 시간을 때우는 무의미한 행동을 줄이고, 가족과 더 많은 시간을 보내려고 애쓸 것이다. 불필요한 소비를 줄이며 자산을 늘리기 위해 더욱 절약할 것이다. 운동을 시작하거나 올바른 식습관을 유지하며 건강에 신경쓸 것이다. 저자는 목표를 향해 가기보다 목표라는 지점에서 생각하고 행동하면 우리의 뇌는 저절로 그렇게 작동한다고 강조한다. 이렇듯 현재와 미래를 더 가치 있게 바꾸고 싶다면, 자신이 되고 싶은 ‘미래의 나’와 연결되어야 한다. 이 책에서 제시하는 ‘미래의 나를 위협하는 요인 7가지’를 경계하고, ‘진실 7가지’를 마음에 새기고, ‘미래의 내가 되는 7단계’ 지침을 따른다면, 훨씬 더 빠르고 확실하게 목표에 도달할 수 있을 것이다. 세계 최대 서평 사이트 굿리즈에 달린 생생한 독자 리뷰이 책으로 모든 것이 바뀌었다. 70세인 나는 책을 보고 미래의 나와 연결하는 법을 실천하기 시작했고, 다시 목표가 생겼다. 누구나 이해하기 쉬운 내용으로, 이 책을 중학생인 손주에게도 권하고 싶다. 20년 전에 이 책을 만났더라면 좋았겠지만 지금이라도 만나서 다행이다. _프랭크 세이퍼트벤저민 하디의 팬으로서 그의 책을 전부 읽어봤지만 이 책이 최고다. 책을 읽는 동안 미래의 내가 지금 무엇을 하고 있기를 바라는지 여러 번 생각하게 만들었다. 내가 하고 있는 일이 더 나은 방향으로 바뀌었기 때문에 이 책의 목표가 달성되었다고 자신한다. 또한 놀라운 통찰력이 담겼으며 단숨에 읽힌다._케일럽 앤더슨아이디어를 현실로 가져오는 유용한 방법과 활용할 수 있는 실천 방안도 포함되어 있다. 당신이 바라는 미래의 내가 되기 위해 매년 봐야 할 책이다._우트카르쉬 카우식이 책을 읽고 나는 푹 빠져들었다. 미래의 자아에 대해 생각한 후 삶에서 마주하는 모든 일에 다르게 반응하기 시작했다. 내가 사랑하는 사람들에 대해 더 많은 인내와 친절을 베풀게 되었고, 그동안 잊고 있던 꿈에 다시 뛰어들게 만들었다. _브룩 맥코이내가 읽은 자기계발서 중에 최고의 책이다. 풍부한 내용이 짜임새 있게 구성되어 있으며 미래의 내가 되기 위한 명확한 방법론이 있다._소피아안 이븐라비바로 지금, 나에게 필요했던 책이다! 이 책은 지금까지 나온 하디의 책 중에 최고다. 지난 2주 동안 내 생활에 엄청난 변화를 보았고, 책에 나오는 원칙들은 앞으로 내 삶의 기준이 될 것이다. 당신이 원하는 성장은 생각보다 더 가까이에 있다!_제이슨이 책은 내 인생을 바꾼 걸작이다. 나는 책의 내용을 실천했고, 삶은 더 나은 방향으로 크게 바뀌었다. _브루노 페안나는 이 책에 별 10개를 주고 싶다. 오랫동안 아껴 읽고 싶은데 단숨에 읽혀, 여러 번 반복해서 읽으려고 한다. _산드라 레이스모두가 읽어야 할 정말 좋은 책이다! 책에서 제안하는 내용을 실행에 옮기는 것은 어려운 일이지만 확실히 시간과 노력을 지불할 가치가 있다! _제니퍼 해카손이 책은 인생을 바꾸는 놀라운 책이다! 멘토가 이 책을 추천해 읽게 됐는데, 몇 장 읽자마자 내 마음을 사로잡았다. 그동안 많은 자기계발서를 읽었는데 이 책이 TOP3에 든다. 독자들이 미래의 자신을 상상하고 거기에 도달하기 위한 로드맵을 세우는 데 도움이 되는 훌륭한 개념이다. _칼 푸페", "책 카테고리": "성공/처세"}}, "3\n위도시와 그 불확실한 벽": {"url": "https://cr3.shopping.naver.com/book/adcr?x=M5PTi16NmfWCes%2BfucdsxP%2F%2F%2Fw%3D%3Ds%2BA0nTeFLGF2afzyNN5a5hr0lzsABEhITrtXAVSUD3yNIn93%2B5bInLc%2BtSe%2F5K18GfR5vL3EaSOAnU3367UNCqfjyz3IBhr416FzZfRuMgBjEhFVRiHjZOeol9DWZXdoR3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH0aUV7Wv1nuZyyj3QYtd8Y%2Bxx1%2BrhoUdq2F5gjqb%2BvuzkMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtmw8AZXcwT%2B1hHrKAWzq%2FFU9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnkRHcIFSKOmw15y2cCHHig6MHn7BDBNaqXNmoKbAeTMvqK1vYY6uXCsK0sF9KebBV23yCZ%2FSvTTznL%2Ffpp1pbAgHNjfnl7vCHlA7oibSs4VprEP1f%2FtrJkqYnm3orvvhPz8iDgdskuhe36reg5W24mXIP1IdXPFHvVaOW%2BaBr86vtjmM6TnNXpc7yOV%2FO%2B%2B8wnNLQ2a61Tnb97OcBPPzGJg%3D&nvMid=42292599622&catId=50005542", "result": {"책 제목": "도시와 그 불확실한 벽", "저자": "무라카미 하루키", "출판": "문학동네", "발행": "2023.09.06.", "책 리뷰 갯수": "178", "평점 점수": "평점4.8", "책 소개": "첫 발표 이후 43년, 마음에 품어왔던 소설을 마침내 완성하다.하루키적 상상력의 모든 것이 담긴 결정적 세계!“이 작품에는 무언가 나에게 매우 중요한 요소가 포함되어 있다고,처음부터 그렇게 느껴왔다.” _무라카미 하루키무라카미 하루키의 신작 장편소설 『도시와 그 불확실한 벽』은 집필과 출간에 얽힌 이야기가 특별하다. 1979년 데뷔 이래, 하루키는 각종 문예지에 소설을 비롯한 다양한 글을 발표했고, 대부분 그 글들을 책으로 엮어 공식 출간했다. 그중 유일하게 단행본으로 출간되지 않아 팬들 사이에서도 오랜 미스터리로 남은 작품이 문예지 〈문학계〉에 발표했던 중편소설 「도시와, 그 불확실한 벽」(1980)이었다.코로나19로 사람들 사이에 벽이 세워지기 시작한 2020년, 그는 사십 년간 묻어두었던 작품을 새로 다듬어 완성할 수 있겠다고 생각했다. 그리고 삼 년간의 집필 끝에 총 3부 구성의 장편소설 『도시와 그 불확실한 벽』을 세상에 내놓았다. 매 작품을 발표할 때마다 ‘하루키 신드롬’을 일으키며 전 세계 독자들의 사랑을 받고 있는 70대의 작가가 청년 시절에 그렸던 세계를 43년 만에 마침내 완성한 것이다.   “내가 쓴 소설 가운데 책이 되어 나오지 않은 것은 거의 없을 텐데, 이 작품만은 일본에서도 다른 어느 나라에서도 아직 한 번도 출판되지 않았다. (…) 그사이 나는 서른한 살에서 일흔한 살이 되었다. (…) 어쨌거나 이 작품을 이렇게 다시 한번, 새로운 형태로 다듬어 쓸 수 있어서(혹은 완성할 수 있어서) 솔직히 마음이 무척 편안해졌다. 나에게 이 작품은 줄곧 목에 걸린 생선 가시처럼 신경쓰이는 존재였으므로. (…) 그것은 역시 나에게(나라는 작가에게, 나라는 인간에게) 중요한 의미를 지니는 가시였다. 사십 년 만에 새로 쓰면서 다시 한번 ‘그 도시’에 돌아가보고, 그 사실을 새삼 통감했다.” _무라카미 하루키, 『도시와 그 불확실한 벽』 작가 후기에서", "출판사 서평": "무라카미 하루키, 6년 만의 신작 장편소설한국어판 예약판매 직후 종합 베스트셀러 1위무라카미 하루키의 신작 장편소설 『도시와 그 불확실한 벽』이 9월 6일 출간된다. 6년 만에 발표하는 장편소설로 화제가 된 이번 작품은 현지 출간과 동시에 책을 구입하려는 독자들의 행렬과 언론의 취재 열기로 주요 서점이 마비되었고, 2개월 만에 상반기 베스트셀러 1위에 오르며 거장 하루키에 대한 독자들의 관심과 사랑이 여전함을 과시했다.8월 28일 예약판매를 시작한 한국어판의 반응 역시 뜨거웠다. 예약판매 즉시 교보문고, 알라딘, 예스24 3대 온라인서점의 실시간 베스트셀러에 올랐으며, 이례적으로 예약판매 기간 내내 종합 베스트셀러 1위를 유지하고 있다. 전작인 장편소설 『기사단장 죽이기』와 비교해볼 때 하루 만에 전작의 3일간 판매량을 넘어선 기록이다. 독자들의 뜨거운 반응에 힘입어 문학동네는 예약판매중 급히 중쇄를 결정했으며 9월 4일 기준 3쇄를 제작중이다. 마음속에 비밀을 품지 않은 사람은 없다.“진짜 내가 사는 곳은 높은 벽에 둘러싸인 그 도시 안이야.”열일곱 살 남고생인 ‘나’, 열여섯 살 여고생인 ‘너’. 두 사람은 고교생 에세이 대회에서 만나 서로 좋아하게 된다. 그러던 어느 날, 소녀가 알 수 없는 말을 한다. “진짜 내가 사는 곳은 높은 벽에 둘러싸인 그 도시 안이야. 지금 여기 있는 나는 진짜 내가 아니야. 흘러가는 그림자 같은 거야.” ‘나’는 어리둥절하지만 이내 소녀가 들려주는 도시 이야기에 빠져든다. 그 이야기를 따라 도시의 모습을 상세히 기록해가던 나날, 돌연 소녀가 사라진다. 우연한 사고인지, 무언가의 암시일지 종잡을 수 없어 괴로워하던 ‘나’는 오랜 시간을 기다리다 결국 소녀가 말했던 미지의 도시로 향한다.소녀가 말한 도시는 견고하고 높은 돌벽으로 둘러싸여 있다. 그곳 시계에는 바늘이 없지만 사람들은 자연히 시간을 감각할 수 있다. 도시에는 도서관이 하나 있는데, 그곳 서가에는 책이 아닌 사람들의 꿈이 달걀 모양으로 줄지어 놓여 있다. 그 꿈들을 관리하고 꿈의 내용을 해독하는 것이 도시의 중요한 임무 중 하나다. 도시의 출입구는 단 하나, 그마저 우람한 문지기가 지키고 있어 아무나 드나들지 못한다. 도시에 들어가려면 특별한 조건이 있다. 바로 자신의 ‘그림자’를 버려야 한다는 것. ‘나’는 그림자를 버리고 그 도시에 들어간 후, 도서관에 출근하며 ‘꿈 읽는 이’가 되어 생활한다. 애타게 그리던 소녀와도 재회하지만 어찌된 일인지 소녀는 ‘나’를 알아보지 못한다.   나는 그림자를 버렸다. (…) 문지기는 말했다. “막상 떨어지고 나면 상당히 기묘하게 보이지. 뭐 저런 걸 애지중지 달고 다녔나 싶을 거야.” 나는 대답을 얼버무렸다. 자신의 그림자를 잃고 말았다는 사실이 아직 제대로 실감나지 않았다. “그림자 같은 건 실로 아무짝에도 쓸모가 없어.” 문지기는 말을 이었다. “지금껏 그림자가 자신한테 대단한 도움을 줬던 기억이 있나?” 그런 기억은 없다. 적어도 곧바로 떠오르진 않는다. (본문 66p)   너는 커다란 흰색 헝겊으로 오래된 꿈에 하얗게 쌓인 먼지를 주의깊게 닦아 내 앞 책상 위에 올려놓는다. 나는 진녹색 안경을 벗고 오래된 꿈의 표면에 양손을 얹는다. 손바닥으로 그것을 감싼다. 오 분쯤 그러고 있으면 오래된 꿈이 깊은 잠에서 차츰 깨어나 표면이 엷게 빛나기 시작한다. 양 손바닥에 편안하고 자연스러운 온기가 전해진다. 그리고 그들이 꿈을 잣기 시작한다. 누에고치가 실을 뽑듯이, 처음에는 머뭇거리며, 이윽고 걸맞은 열의를 담아서. 그들에게는 해야 할 이야기가 있다. 그들은 껍질 밖으로 나갈 때가 오기를 선반 위에서 참을성 있게 기다려왔을 것이다. (본문 48p)나와 세계, 진실과 허구, 비밀과 공유, 분리와 결속……수많은 경계를 직면하며, 그럼에도 계속 이어져야 하는 이 시대를 위한 메시지세월이 흘러 ‘나’는 어느덧 중년이 된다. 오래 몸담았던 출판 유통업계 일을 그만두고, 산간 지방의 작은 도서관에서 신임 관장으로 일한다. 그곳에서 전임 관장 ‘고야스’, 사서 ‘소에다’, 노란 잠수함이 그려진 옷을 입고 매일 도서관을 찾아와 엄청난 속도로 책을 읽어나가는 ‘M소년’과 교류하며 평온한 나날을 보낸다. 어느 날, ‘고야스’의 미스터리한 비밀이 밝혀지고 ‘M소년’이 행방불명되면서 ‘나’는 현실과 비현실의 경계에서 혼란스러움을 느낀다. 그리고 ‘산간 지방의 한적한 도서관’과 ‘벽으로 둘러싸인 도시’의 경계에서 부유하듯 살아가던 ‘나’는 이제 이러한 생활에도 끝이 필요하다는 것을 감지한다. 단 하나의 분명한 진실과 현상을 갈구하는 일이 무의미한 경계, 인간의 믿음이 끊임없이 시험당하는 그 경계에서 과연 ‘나’는 어떤 선택을 하게 될까?   무엇이 현실이고, 무엇이 현실이 아닌가? 아니, 애당초 현실과 비현실을 구분짓는 벽 같은 것이 이 세계에 실제로 존재하는가? 벽은 존재할지도 모른다, 라고 나는 생각한다. 아니, 틀림없이 존재할 것이다. 하지만 어디까지나 불확실한 벽이다. 경우에 따라, 상대에 따라 견고함을 달리하고 형상을 바꿔나간다. 마치 살아 있는 생명체처럼. (본문 684p)역병과 전쟁의 시대에 소설이란 무엇인가작가 무라카미 하루키에게 뜻깊은 ‘완성’이자 새로운 ‘시작’무라카미 하루키는 2023년 4월 27일 미국 매사추세츠주 웰즐리 칼리지에서 「역병과 전쟁의 시대에 소설을 쓰는 것」이라는 주제로 강연을 했다. ‘코로나19’와 ‘우크라이나 전쟁’을 겪으며 사람들 사이에 경계심이라는 벽이 생기고, 그 벽을 허물어 정의롭고 자유로운 가치관을 추구하는 일이 개인의 선택으로 떠맡겨지는 오늘날의 현상에 대해 언급하면서 『도시와 그 불확실한 벽』이 이러한 시대에 합치하는 작품이 될 것이라고 밝혔다.『도시와 그 불확실한 벽』에는 하루키의 작품세계에서 빼놓을 수 없는 요소들, 즉 사랑, 그림자, 도서관, 비틀스, 클래식과 재즈 등이 더욱 긴밀히 어우러진다. 하루키가 40년 넘게 구축해온 세계의 씨앗이 또 한번 훌륭히 꽃을 피운 것이다.하루키는 주로 개인의 내면에 집중하는 작가라는 평가를 받아왔다. 그리고 소설에 대해 ‘마음으로 쓰는 것’ ‘마음과 논리적인 의식의 간격을 메워나가는 것’ ‘논리만으로 구제할 수 없는 것을 구하는 것’이라는 신념을 밝혀왔다. 이번 작품에서 하루키는 그간 구축해온 자신만의 고유한 세계를 보여주는 동시에 ‘계승’ ‘이후 세대’라는 메시지를 강조한다. 확고한 작품세계를 이룬 거장 하루키가 향후 작가로서 어떤 행보를 보여줄지 기대해볼 수 있는 대목이다.    벽의 웃음소리를 들으면서 나는 고개를 들지 않고 똑바로 달려 그 앞에 있을 벽으로 돌진했다. 여기까지 온 이상 그림자의 말을 믿는 수밖에 없다. 두려워해서는 안 된다. 나는 온 힘을 쥐어짜 의심을 버리고 나 자신의 마음을 믿었다. (본문 206p)『도시와 그 불확실한 벽』은 무라카미 하루키에게 자신의 작가 인생과 작품세계를 수확하는 뜻깊은 완성이자 하나의 매듭이며, 이후의 하루키를 기대하게 하는 또다른 시작을 의미한다. 현실과 비현실을 다채롭게 넘나드는 하루키적 상상력을 더욱 원숙한 세계로 만나볼 수 있는 이번 장편은 그의 신작을 기다려온 팬들에게 ‘하루키 세계를 집약한 결정적 작품’으로, 이제 막 무라카미 하루키라는 작가를 접하는 독자들에게는 ‘하루키 세계로 들어가는 완벽한 입문작’으로 자리매김할 것이다.", "책 카테고리": "일본소설"}}, "4\n위시대예보: 핵개인의 시대": {"url": "https://cr3.shopping.naver.com/book/adcr?x=c8ySkTdC72o%2BD8J%2Fn88v1f%2F%2F%2Fw%3D%3DsR5AHNnFL%2BdwGMKy1XNo64dNkDfhIVQge67fMBgTE7bd%2BNx0SVfyXLfoghF6MrATYBFJ6gGpcQqUPnM%2FSLJxtWfjyz3IBhr416FzZfRuMgBjEhFVRiHjZOeol9DWZXdoR3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH3WoqY9ON2oKAN5iaVm%2F2JWhLwGbTcLUH3YLzud%2B0k0lkMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtmU7seVYnAF5ugk1TQgXEVU9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnuFxzQRAtgzZGsb4k3%2FSmnWMHn7BDBNaqXNmoKbAeTMvUInf5asL3Kg%2BFkmznkONSPAeRr1fasnqrk1UhD9ICnt032tC%2FwiymX7rrHX%2Bl9Or2bvs25Hl7kLms4ulNEY6KHbRbpMOPxWsOCsR11UbWTS%2FhgaMkJIhbUi8HFdPXAb3r1zrfE1PslIaHXQ68wNQIaz4gs1H4l0WZCAcYkV52Ns%3D&nvMid=42621656619&catId=50005542", "result": ""}, "5\n위세이노의 가르침": {"url": "https://cr3.shopping.naver.com/book/adcr?x=ZaN3%2FA5IhnRcj%2B5QS6XZ2%2F%2F%2F%2Fw%3D%3Ds2Kz%2Bz5oQMdYuer9WayzegkTS%2BXxQvrvUjv4dJR5lyQnQ%2BNu78NPsBVRXL%2BpbrIW4CXQzvy4jsAJl8Stond47bTwDHamWkl2YP12Dg7NmvsCmG%2FyWVQL8U5aWAelXDbefZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3ll8NqecNJPMtq8FkjOLG0TdFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvMYJIwRNMVHHFn%2FH4ybRyeDx1DlLP0i0y2UtmN1XGSS2%2BUI8CpTZN6WRQhCM8vTVUxYyyWkRJOp0%2FhrmK1quPv%2B1t85yZi0f%2FCDSe8Ej3uaqv1yOqiy9X7%2B2CF2scNVcZpzkhyq4xeSf5nDTVSeHl%2Bqx0OOse32UI%2BeVTOhSeapJDuVQ6NybK93fBzYwHL5a1whT4%2BMAxbanSEOECKo1aobbgU2VyhPzsFhS4HM7lShHzfNVo1KcSVSazeZg7M%2BAaY10%2BKxFPLkDO7yhc%2FQcDKw%3D&nvMid=37313533623&catId=50005542", "result": ""}, "6\n위도둑맞은 집중력": {"url": "https://cr3.shopping.naver.com/book/adcr?x=yYJIbvU9JixnNFLMt1iFyP%2F%2F%2Fw%3D%3DsTKz1vUSBFRXJmJtCePL181cgWpJpltRXf3XNlxRcfb1Wd0TPk2ODMeow6jhciPdToi7NAwNbxbhvisQ2yV0CSvRMbJpZs9fAfBd3Qy%2FWDyceJ3dnELbvpdWZa9Y4OHEkSACfyUPb7GuBuWsGpjA91cG9s%2FxDEqJmsCXsy7S4jhjpjVTjnymgnxFxILDV37ECrysXx31VfdS0mXfkIMAPq7nOZb5bbqZriLC4noo4Ro0%2Bd0TcbJiTH3Lys8V5OoWgTSEB8JC19t%2BDnBGLhvl67zAW8nxdJ8KVbC%2FQXkh8W3TupZE1QFA10216ac9Urv9Q2yux%2FRlxW4zmCdfcbaCADvgGfcWVpTsC7w0u0dp%2BF5iBOHNRToxM93fITTx7iiW2sLjZXSbHaTmDJrif099sVKOrS0cQv0DLlBIfUk4hyw98Nq8cD0%2B3K6HiwbgjNlnO8UxbEPIDg5RpOYcrbePBDepAVhORKFYQvsMZ54vHq3kmPKz58v6Q78ptNNgvqKLzQyBvInugGbtYJ47CkdqgBVaRsOtQUnaEEbxBoHxZXOc%3D&nvMid=39577887620&catId=50005542", "result": {"책 제목": "도둑맞은 집중력", "저자": "요한 하리", "출판": "어크로스", "발행": "2023.04.28.", "책 리뷰 갯수": "60", "평점 점수": "평점4.8", "책 소개": "★아마존, 월 스트리트 저널 올해의 책★★애덤 그랜트·수전 케인·힐러리 클린턴 추천, 2023년 최고의 화제작★“우리는 어떻게 ‘나도 모르는 새’ 집중력을 도둑맞고 있을까”3만 마일의 비행, 250명 전문가와의 인터뷰뉴욕타임스 베스트셀러 작가의 전방위적인 탐사가 시작된다전 세계 모든 곳에서, 집중하는 우리의 능력은 붕괴하고 있다. 미국의 10대들은 한 가지 일에 65초 이상 집중하지 못한다. 직장인들의 평균 집중 시간은 단 3분에 불과하다. 뉴욕타임스 베스트셀러 작가이자 저널리스트인 요한 하리는 왜 이런 현상이 벌어지는지 알아보기 위해 이 분야를 주도하는 전 세계 과학자들과 전문가들을 만나기 위한 대장정을 떠났다. 그리고 그동안 이 주제에 대해 우리가 잘못 알고 있음을 발견했다.우리는 집중하지 못하고 산만해지는 것이 흔히 스마트폰과 같은 디지털 기기에 대해 자제력을 발휘하지 못하는 개인의 실패라고 생각한다. 그러나 그렇지 않다. 저자는 현재 우리가 겪고 있는 집중력 문제가 현대 사회의 비만율의 증가와 유사하다고 설명한다. 정크푸드를 중심으로 한 식품 공급 체계와 생활 방식의 변화가 비만율 증가를 만든 것처럼, 집중력 위기의 광범위한 증가도 현대 사회 시스템이 만들어낸 유행병과 같다는 것이다.이 과정에서 저자는 인간의 주의력을 빼앗는 꼼수를 발견한 실리콘밸리의 반체제 인사, 강아지에게 ADHD를 진단한 수의사, 심각한 집중력 위기에 빠진 리우의 빈민가, 놀라운 방식으로 노동자들의 집중력을 회복한 뉴질랜드의 한 회사까지 종횡무진한다. 그리고 이러한 광범위한 집중력 위기에 수면의 부족, 독서의 붕괴, 테크 기업들의 주의력 조종과 약탈 등 12가지 원인이 작용한다는 것을 발견한다.", "출판사 서평": "잦은 멀티태스킹부터 불충분한 수면까지너무 많고 적은 요인들은 어떻게 우리의 집중력을 빼앗아가는가우리는 어떻게 집중력을 도둑맞고 있을까. 저자는 집중력을 빼앗아가는 도둑들을 ‘너무 많아서 문제인 것들’과 ‘너무 적어서 문제인 것들’로 나누어 설명한다. 멀티태스킹, 만성적인 스트레스와 과각성 상태, 테크 기업의 전방위적인 감시와 조작은 너무 많아서 문제인 것들이고, 수면 시간과 소설 읽기 경험, 몰입의 체험, 영양가 있는 음식은 너무 적어서 문제인 것들이다.바쁜 현대인이라면 누구나 경험하고 있는 멀티태스킹의 문제를 살펴보자. 사람들은 쏟아지는 일을 완수하기 위해 동시에 여러 개의 창을 띄워놓고 이 창에서 저 창으로 넘어가는 멀티태스킹을 수시로 실행한다. 하지만 이 방식은 정말 효율적일까? 우리가 잦은 멀티태스킹을 하는 동안 뇌는 과제를 바꿀 때마다 재설정되어버린다. 여러 일을 빨리 처리하기 위해 욕심내는 사이, 오히려 당신의 집중력과 작업 속도는 이미 현저히 떨어지고 있는 것이다.현대인들에게 만연한 스트레스와 과각성 상태도 집중력을 심각하게 빼앗아간다. 만약 화가 난 곰 한 마리가 매일 우리를 공격한다고 가정해보자. 곰이라는 명백한 위험이 존재하는 상황에서 우리 뇌는 늘 위험 요소를 탐색하며 경계하는 ‘과각성 상태’에 돌입한다. “과각성은 본질적으로 가는 곳마다 곰을 찾고 있는 것과 같습니다. 우리의 초점은 잠재적 위험의 단서에 맞춰져 있어요. 현재 일어나는 일을 느끼거나, 배워야 할 수업을 듣거나, 해야 할 일을 하는 데 집중하는 게 아니라요.” 곰을 경계하듯이 우리는 여러 위험을 경계하며 살면서 정작 집중해야 할 곳에는 마음을 두지 못하고 있다.부족한 수면 시간은 집중력을 훔쳐가는 대표적인 요인이다. 우리가 잠을 자는 동안 뇌에서는 일종의 ‘청소’가 벌어진다. 뇌척수액이 낮 동안 머릿속에 쌓인 독성 단백질을 청소하는, 일명 ‘브레인워싱’을 부지런히 실행하는 것이다. 하지만 잠을 자지 못한 사람들의 기억력 수행 능력은 20퍼센트에서 30퍼센트 감소하며, 이 시간이 길어지면 술에 취한 것만큼 인지 능력이 손상된다.음식은 어떨까? “우리는 당 떨어진다”라고 말하며 짧고 굵게 집중하기 위해 설탕과 탄수화물이 잔뜩 든 간식을 먹고 싶어 한다. 하지만 이처럼 값싸고 형편없는 탄수화물 식품을 섭취하면 우리 몸에선 혈당이 치솟았다가 급격히 떨어지는 ‘롤러코스터’ 현상이 발생한다. “BMW 미니Mini에 로켓 연료를 넣는 것과 마찬가지” 상태가 되는 것이다. 부족한 수면과 영양은 우리를 제대로 집중할 수 없는 컨디션으로 만든다.이 밖에도 남발되는 ADHD 진단, 충분하지 못한 딴생각할 여유 등 저자는 우리가 어떤 과정을 통해 집중력을 빼앗기는지, 그리고 어떤 원인들이 우리를 그렇게 몰아가는지를 전 세계의 전문가들과의 인터뷰, 자신이 직접 참여한 실험 등을 통해 소개한다.집중력 위기는 ‘사회적 유행병’이다개인을 탓하는 걸 넘어 시스템을 향한 강력한 반격을 펼치다사람들이 이토록 광범위하게, 자신도 모르는 사이에 집중력을 빼앗기고 있다면 지금의 집중력 위기를 과연 개인 차원의 문제로만 볼 수 있을까? 우리는 그동안 산만함의 원인을 개인의 문제로 여기는 문화 속에 살아왔다. 참을성과 의지, 노력이 부족한 사람들이 집중력 위기를 겪는다고 말이다. 하지만 저자는 지금의 집중력 위기가 거대한 ‘사회적 유행병’이라고 이야기한다.저자는 현재 우리가 겪고 있는 집중력 문제의 증가를 비만율의 증가로 비유해 설명한다. 50년 전 서구 세계에서 극히 드물었던 비만은 식품 공급 체계가 정크푸드로 대체되며 신체의 변화로 이어지고 생활 방식의 변화가 신체의 변화를 낳아 비만이 더 이상 의학적 유행병이 아니라 사회적 유행병이 되었듯, 집중력 문제도 이와 유사한 형태라고 말한다.저자는 이러한 사회적 유행병을 해결하기 위해선 우리가 개인적 노력뿐 아니라 사회적 해결책을 모색해야 한다고 말한다. 수많은 명백한 신호들이 있었음에도 적극적으로 행동하지 않은 결과 우리는 기후위기라는 전례 없는 재앙을 마주하고 있는 것처럼 21세기 인류가 겪는 집중력 문제도 이대로 방치한다면 걷잡을 수 없는 사회 전체의 위기가 될 수 있다고 저자는 경고한다.“전 세계의 집중력이 타들어가는 와중에 우리는 자신을 탓하고 자기 습관을 바꾸라는 말을 듣고 있다.”집중력 문제 최전선에 있는 전 세계 전문가들의 경고“우리는 깊이 사고하는 능력을 잃을지도 모른다”책을 읽고 싶지만 소셜미디어 알람이 우리를 끌어당기고, 아이와 함께 시간을 보내려 해도 상사가 보낸 메시지가 있을까 싶어 초조한 마음으로 이메일을 계속 확인하게 된다. 잠시 멈춰 생각할 수 있는 고요함이 사라질수록 우리는 점차 삶에서 길을 잃고 만다. 우리는 집중력을 유지하기 위해 이런 “물살을 거슬러 헤엄쳐야 한다.”집중력 저하는 문제해결 능력의 저하로도 이어진다. 트위터와 스냅챗을 오가느라 주의력을 박탈당한 시민들은 지나치게 단순한 권위주의적 해결책에 이끌리기 쉽고, 그러한 해결책이 실패했다는 사실을 명확히 파악하지 못할 가능성 또한 높다. 이는 곧 민주주의, 그리고 사회 전체의 위기를 불러올 수 있다고 저자는 주장한다.하지만 여기에도 희망은 있다. ‘집중력의 위기는 인간이 만든 것이며, 우리의 힘으로 다시 없앨 수 있다’는 것. 방대한 양의 자료 조사와 신경과학자와 사회과학자, 철학자를 넘나드는 인터뷰는 집중력 위기에 관한 다양한 관점과 가장 유력한 증거를 제시한다. 오랜 시간 집중력을 ‘가장 건조한 기후에서도 잘 자라는 선인장’처럼 당연시해왔다면, 이제는 ‘조심해서 다루지 않으면 말라죽을 난초’처럼 대해야 한다. 그렇지 않으면 우리는 깊이 사고하는 능력을 잃게 될지도 모른다.“주 4일제가 필요하다”집중력을 회복하기 위한 대담한 해결책우리가 어떻게 집중력을 빼앗기는지 설득력 있는 이야기를 전개한 저자는 집중력을 되찾기 위한 방법으로 “세 가지 거대하고 대담한” 목표를 제안한다. 감시 자본주의를 금지하고, 주 4일제를 도입해야 하며, 아이들이 자유롭게 놀 수 있는 어린 시절을 되찾도록 해야 한다는 것이다.이러한 방법들은 지금의 우리에겐 도달하기 어렵고 막연한 대안으로 다가올 수 있다. 하지만 “인간종의 위기”인 집중력 위기를 돌파하기 위해선 거대한 시스템에 맞설 조직적인 해결책이 필요하다. 저자는 “집중력을 되찾기 위한 운동”이 집중력과의 치열한 싸움에서 승리하기 위한 단단한 기반이 되어줄 것이라고 말하며, 우리가 싸우기로 마음만 먹는다면 이 싸움은 생각보다 승산이 있다고 강조한다.“나는 우리가 이제 선택을 내려야 한다는 것을 깨달았다. 우리는 집중력을 소중하게 여기는가? 깊이 사고하는 능력이 우리에게 중요한가? 우리 아이들이 집중력을 기르기를 바라는가? 만약 그렇다면, 우리는 집중력을 되찾기 위해 싸워야 한다. 한 정치인의 말처럼, 싸우지 않으면 얻을 수 없다.” 이 책 《도둑맞은 집중력》은 집중력 문제를 바라보는 관점의 재설정을 요구하며 시스템을 향한 대담한 해결책을 제시한다.", "책 카테고리": "교양심리"}}, "7\n위요즘 어른을 위한 최소한의 세계사": {"url": "https://cr3.shopping.naver.com/book/adcr?x=pm8gYt0cL4SacS4m3Dl6wv%2F%2F%2Fw%3D%3DsUTQUUPz2nIInH8HOtICVQF3q%2F1dV9eI8eXbAaAxTRnz0K5f2Pn95%2BFY2WQTRXsE1JoF%2FZncbsd1%2BY%2FlDFfB9ajwDHamWkl2YP12Dg7NmvsCmG%2FyWVQL8U5aWAelXDbefZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lX5Oo7CgXaiSfum0sqbS2ytFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvMeBwxd1wcOpOIS7DAyGrAvYoqpVPdV4k3smTNjNq3vl%2BUI8CpTZN6WRQhCM8vTVUwnIGpd2pS%2Byj6sgkvKj3Bnv3fNUWNN%2FKHjytd8ZhYeSYqAVbvSGc3qGbenYfv6OjBXjD%2FP7qlYiTURisvMBqa2mwjxQKWB5wynK08F4ZpVVk6Mu2Jn2xI%2FLLVg%2BS2XpioO9YwoOAU7XSqsJdLgeI365DYtOkv4nJNEEc6xGb%2BgFBiS9PQGCGCVpONwimcs4PR%2BDmAFRoe9VIkRa%2FzAaALUVuaoOvyx%2BkZY1lyZF596L1JIslBmdxaTx7xO1%2BPPoWw%3D%3D&nvMid=42575007618&catId=50005542", "result": ""}, "8\n위아침 그리고 저녁": {"url": "https://cr3.shopping.naver.com/book/adcr?x=fuavIvPMCkobqf2t6Pa8Uv%2F%2F%2Fw%3D%3DsPjabTYjikcKN%2BURLaQ%2FCjF0W%2BWyFyo2E1EsCUhXpLAOqMfm7VOMgvhczmmDVd45dUrLcaiT%2BEytB7F0MKMPKNPjyz3IBhr416FzZfRuMgBjEhFVRiHjZOeol9DWZXdoR3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH12xfm0mXS36oM1HH84D%2FAsu8VTaKhT3sS4A0tu8e7C3UMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtowWORxU4NfsNbxxYp694iM9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnjK6OV6BoDHRrzK4LcjD5rGMHn7BDBNaqXNmoKbAeTMvy7O8utdcK8wnk6obB4KbcNW0PsRMk474frpwKwiNKANW8D8DYEaUHK1FGgiDPoeKObJszaOoU34UeXsqtQypQglI2xjXHMwMokv70uGBhc9nRBe0PWlX1QRnMVV8r9aUOBlA%2BArHvISIzW5UcJlOjeXKYuF84Tq0oYp6PFdMzr4%3D&nvMid=32481527714&catId=50005542", "result": {"책 제목": "아침 그리고 저녁", "저자": "욘 포세", "출판": "문학동네", "발행": "2019.07.26.", "책 리뷰 갯수": "1", "평점 점수": "평점5", "책 소개": "욘 포세, 2023년 노벨문학상 수상시적이고 음악적인 문체로 묘파하는 인간의 삶과 생존투쟁, 그리고 죽음2023년 노벨문학상 수상의 영예가 욘 포세에게 주어졌다. “입센의 재래” “21세기의 사뮈엘 베케트”라 불리는 노르웨이 작가 욘 포세는 오늘날 세계에서 가장 널리 활동하는 극작가 중 한 명으로 현대 연극의 최전선을 이끌고 있다는 평가를 받아왔다. 희곡 외에도 소설, 시, 에세이, 그림책, 번역에 이르기까지 다양한 장르를 넘나들며 방대한 작품을 써왔고 세계 40여개 이상의 언어로 번역되어 세계적인 주목을 받아왔다.그의 작품은 군더더기를 극도로 제한하는 미니멀한 구성, 리얼리즘과 부조리주의 사이에서 표현되는 반복화법, 마침표를 배제하고 리듬감을 강조하는 특유의 시적이고 음악적인 문체를 통해 평범한 일상이나 인간관계 속에서 드러나는 삶과 죽음이라는 보편적 문제, 인간 존재에 대한 근본적인 성찰을 예리하고 밀도 있게 그려낸다.     그의 혁신적인 희곡과 산문은 말할 수 없는 것에 목소리를 부여한다.   _노벨문학상 선정 이유   “벅차고 다소 겁이 난다. 이 상은 무엇보다도 다른 이유 없이 문학이 되는 것을 목표로 하는 문학에 주는 상이라고 생각한다” _욘 포세(노벨문학상 수상 소식 직후 노르웨이 출판사 Samlaget와의 인터뷰에서)   “전화가 왔을 때, 놀라기도 했고 동시에 놀라지 않기도 했다. 그 전화를 받은 건 큰 기쁨이었다. 지난 십 년 동안 (노벨문학상) 논의의 대상이 되며, 나는 다소간 조심스럽게 그 일이 실제로 일어나는 상황을 준비해왔다.” _욘 포세(노르웨이 공영방송 NRK와의 인터뷰)욘 포세는 1983년 장편소설 『레드, 블랙』으로 데뷔했다. 1994년 첫 희곡 『그리고 우리는 결코 헤어지지 않으리라』 발표 이후 현재까지 수십 편의 희곡을 전 세계 무대에 900회 이상 올렸고, ‘입센 다음으로 가장 많은 작품이 상연된 노르웨이 극작가’로서 언어가 아닌 언어 사이, 그 침묵과 공백의 공간을 파고드는 실험적 형식으로 ‘21세기 베케트’라는 수식어를 얻었다. 2000년 장편소설 『아침 그리고 저녁』을 출간하고 평단의 찬사를 받으며 ‘노르웨이어를 빛낸 가치 있는 작품’에 주어지는 멜솜 문학상을 수상했다. 이 시기를 기점으로 희곡보다 소설 쓰기에 더욱 집중할 것을 선언하고, 2014년 유럽 내 난민의 실상을 통해 인간의 가식과 이중적 면모를 비판한 연작소설 『3부작』(『잠 못 드는 사람들』 『올라브의 꿈』 『해질 무렵』), 2022년 장편소설 『7부작』(『I-II 다른 이름』 『III IV V 나는 또다른 사람』 『VI VII 새로운 이름』) 등을 발표했다.1992년, 2003년, 2019년 세 차례에 걸쳐 노르웨이어로 쓰인 최고의 문학작품에 주어지는 뉘노르스크 문학상을 수상했다. 1999년 스웨덴 한림원이 스웨덴과 노르웨이 소설에 수여하는 도블로우그상, 2003년 노르웨이 예술위원회 명예상, 2005년 노르웨이 최고의 문학상인 브라게상 명예상, 2007년 스웨덴 한림원 북유럽 문학상, 2010년 국제 입센상, 2015년 북유럽이사회 문학상을 수상했고, 2003년 프랑스 공로 훈장에 이어 2005년 노르웨이 국왕이 내리는 세인트 올라브 노르웨이 훈장을 수훈했다. 영국 데일리 텔레그래프가 선정한 ‘살아 있는 100인의 천재’에 이름을 올렸다. 2023년 노벨문학상을 수상했다.   포세의 작품은 당신의 가장 깊은 감정과 불안, 불안정성, 삶에 대한 고민, 죽음에 접근한다. 포세는 언어적으로, 지형적으로 강한 지역성을 모더니즘적 예술 기법과 결합해낸다. 그가 쓴 모든 것은 보편적인 의미를 지닌다. 희곡, 시, 산문을 막론하고 그의 작품에는 휴머니즘에 대한 호소가 담겨 있다. _안데르스 올손(한림원 위원장)", "출판사 서평": "2023년 노벨문학상 수상욘 포세 대표작 ㆍ 멜솜 문학상 수상작“그의 혁신적인 희곡과 산문은 말할 수 없는 것에 목소리를 부여한다.”_노벨문학상 선정 이유탄생의 아침과 죽음의 저녁침묵과 리듬의 글쓰기로 포착한 전 생애의 디테일   나는 오랫동안 이런 이야기를 꿈꾸어왔다. 심각한 사건이 일어나지 않아도, 위대한 인간이 등장하지 않아도, 그 자체로 아름답고 눈부신 이야기를. _정여울(작가, 문학평론가)바지런한 산파의 움직임, 산모의 고통어린 숨, 이제 곧 아버지가 되려는 남자의 기대와 걱정. 소설은 노르웨이 해안마을 어딘가, 한 살림집에서의 출산 장면으로 시작된다. 일이 잘못되어 아내나 아이나 아내와 아이 모두를 잃을지도 모른다는 불안에 찬 남자의 내적 독백이 끊임없이 이어지고 상념은 분명 그들을 도와 온갖 나쁜 일로부터 구원해줄 신에게로 향한다. 하지만 모든 일이 신의 뜻에 따라 일어난다고는 믿지 않는 남자에게 확실한 것이 있다면, 아이가 할아버지처럼 요한네스라는 이름을 갖게 되리라는 것이다. 미처 단어가 되지 못한 외마디 모음과 뒤섞인 아내의 비명이 길게 이어진 후 마침내 아이가 태어나면서 초조한 시간은 끝난다. 그렇게, 요한네스라는 이름의 아이가 태어났다.장이 바뀌고 그사이 긴 시간이 흘러, 요한네스는 노인이 되었다. 사랑하는 사람과 결혼해 가족을 이루고 너무 외진 곳이었던 고향을 떠나 새로운 이곳에 터전을 잡았고 고깃배를 타고 나가 생계를 꾸렸다. 아내도 친구도 곁을 떠난 지금, 적막하고 고독하기만 한 요한네스의 삶에서 근처에 사는 막내딸만이 의지처가 되어준다. 여느 때와 다름없는 그의 하루가 막 시작된 참이다. 썰렁한 집안에서 혼자 일어나 커피를 마시고 담배를 피우고 빵을 먹는다. 별다른 기대가 없는 일상, 모든 것이 평소와 다름없고 원래 그대로인데 한편으로는 전혀 다른 듯하다. 늙은 몸도 무게가 거의 없는 듯이 가뿐하다. 눈에 들어오는 사물들, 풍경이 어쩐지 너무 달라 보인다. 요한네스는 평범하기 짝이 없는 것들을 딴 세상에 있는 것처럼 바라본다.    여하튼 그는 무슨 일이 일어났다고 확신할 수 없다, 달라진 것이 있어도, 그것은 아마 그의 내부에서 일어났다고 보는 게 가장 그럴듯할 것이다, 아니면 혹시 밖으로부터 온 것일 수도 있을까? 저 바깥세상에서, 무슨 일이 일어났을 수도 있을까, 대수로운 게 아니라도, 그에게 이런 느낌을 주는, 그저 뭔가 아주 사소하지만 모든 것을 완전히 달라 보이게 하는 그런 일이? 하지만 그는 여느 때와 다름이 없다, 그렇지 않은가, 아닌가? (본문 49p)그리고 여느 때처럼 서쪽 만灣으로 산책을 나간 길에, 페테르를 만난다. 같이 배를 탔고 오십 년 넘게 서로 머리를 잘라주기도 했던 절친한 친구, 그러나 지금은 세상에 없는 친구를. 여느 때처럼 위층 다락방에서 잠들었다가 어느 날 갑자기 내려오지 않았고 그것이 마지막이었던 아내가 집안의 불을 밝히고 기다리다 그를 위해 커피를 끓인다. 막내딸과 마주치지만 그가 보이지 않는 듯 지나가버린다. 모든 것이 평소와 다름없지만 과거 어느 때와도 다른 이날, 도대체 요한네스에게는 무슨 일이 일어난 것일까? 모든 게 그저 그의 상상인가? 또 번호 없이 여백으로만 구분된 마지막 장에는 어떤 결말이 준비되어 있는가?요한네스라는 아이가 세상에 나온다, 요한네스라는 늙은 어부가 생의 마지막날을 맞이하려 한다. 이 양끝 사이의 삶은 요한네스의 착각이나 환각, 그리고 조각난 기억들로 채워진다. 죽은 자들이 숨을 불어넣어 되살리는 그 기억은 요한네스가 지나온 삶에서 느끼지 못한 것들을 느끼게 만들고, 확신했던 일을 불확실하게 만든다. 이렇듯 이야기 속에서 삶과 죽음이, 물질적 현실계와 형이상적 세계가 자연스레 겹친다. 시간 또한 선적으로 흐르지 않아서 현재와 과거가, 과거와 미래가 스며들어 있다.작품의 형식 또한 이를 구현해내고 있다. 이 작품에는 마침표가 거의 쓰이지 않는다. 쉼표로 잠시 침묵한 뒤 다음 문장으로 미끄러지듯 넘어간다. “죽음과 삶의 과정이 결국 하나의 끝나지 않는 문장 속으로 들어”와 있다(정여울). 아이에게 아버지의 이름을 물려주고 시간이 흐른 뒤 그 아이가 아버지의 이름을 제 아이에게 물려주듯이, 삶과 죽음의 세계는 마치 문장의 사슬처럼 서로 이어지고, 겹치고, 스며든다. 이처럼 ‘저편으로 넘어가는’ 존재의 상태는 연구자 크뤼거가 욘 포세 인물들의 특징으로 설명한 ‘멜랑콜리커’와도 닿아 있다. 생각하고 또 생각하는 요한네스와 마찬가지로, 이들은 삶의 진정한 의미에 대해, 불안한 실존에 대해 끊임없이 사색한다. “멜랑콜리커는 존재의 이유와 의미를 고민하며, 사후세계에 대한 답을 얻을 수 없다는 딜레마를 안고 있는 사람이다. [그들은] 과거를 부정하지 않고 불안을 받아들인다.”“언젠가는 사라져 존재하지 않겠지만 그래 여기 머물러라”가장 단순한 언어로 만들어낸 가장 심오한 이야기소설의 시작에서 아이의 탄생을 앞둔 아버지는 말한다. 거리의 악사가 훌륭한 연주를 할 때, 그의 신이 말하려는 바를 조금은 들을 수 있다고, 신이 거기 있다고. 하지만 사탄이 이를 좋아할 리 없으니, 정말 훌륭한 악사가 연주하려 하면, 늘 많은 잡음과 소음을 준비한다고. 이 책이 만들어내는 음악은 특별히 나직하고 고요할뿐더러 짧다. 많은 이야기를 하지 않는다. 별다른 사건이 일어나지도 비범한 인물이 등장하지도 않고, 화려한 미사여구로 눈길을 끌지도 않는다. 무대 위에서 독백을 들려주는 배우처럼 주인공 내면의 목소리가 쉴새없이 울리는 데 비해 인물들끼리의 대화는 과묵하고 삭막하기 그지없다. 침묵으로 여백이 깃들고, ‘그래’ ‘아니’ ‘그리고’와 같은 단어가 반복되며 특별한 리듬이 만들어진다. 무에서 무로, 그것이 살아가는 과정임을, “삶 속의 죽음, 죽음 속의 삶”을 이야기하는 그 음악은 너무 아름답기에 사탄의 방해는 그저 헛되지 않은가. 욘 포세는 단순하고 간결한 언어로 심오한 이야기를 만들어냈다. 쉼표 너머의 침묵, 그 내밀한 뉘앙스를 채워가는 것은 독자들의 몫이다.", "책 카테고리": "기타 국가 소설"}}, "9\n위기적의 자세요정": {"url": "https://cr3.shopping.naver.com/book/adcr?x=lllz68s2EzP3fN2FYaMkYP%2F%2F%2Fw%3D%3DseRH%2FVRag%2FVdAnzxiVRL5eTlNKQ%2B3xJ24LS%2FVJmuoQrR9GYBAS4xMAt7h0Ghy%2FK4vnLlr5tsULrYT0peF3z2a1%2Fjyz3IBhr416FzZfRuMgBjEhFVRiHjZOeol9DWZXdoR3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH05q5kofoYd%2B3uwqd2hNSiizEagvbV1RhgOgnPLJo0sbkMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtubhwEsnvjypXSpEbIGu4zo9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnp%2FZIr%2FTJDwZr4m1D2w6fD%2BMHn7BDBNaqXNmoKbAeTMvOGC%2BvjUSJ4%2BzjpwS0rokY5dcIH%2FvEoCXe%2BmjBtltq%2F8nkEfOPbzquggbHhnhenbCFRGfsXhqFXZXAa%2BL1NhSQIxoA%2B%2BTNX3BbLzVJ1r7xQqgDwnbg32IwSjqqMRWccwA4kQMUuJmvwvqMoArqYYrFOHyUnDPBS4L96NTO6JoFxw%3D&nvMid=43168184618&catId=50005542", "result": ""}, "10\n위역행자(확장판)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=SgcVeQikpQ%2BRZN7iv0jpi%2F%2F%2F%2Fw%3D%3DsJvDp8fbekjlZbaVJnP3xWiFBmKa7J89OqHI680c2szJaftRcuYMV6VSJV45ew6McvFNPjl2u86DLKRXlcW%2FKcjwDHamWkl2YP12Dg7NmvsCmG%2FyWVQL8U5aWAelXDbefZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lwEZX2D0zheeRAGd3c9iSU9FHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvKMwR5GBRAo%2F60ME3Aw662x3LSBUCuyol67mhZn6wVvR%2BUI8CpTZN6WRQhCM8vTVUwbNX13itm8P8IOxWKxhuOE0RV3%2Fg3pt3TdDK09oEAGpZhiNTEqT4CNJ%2Bvo%2Fm9ecD6jJbdji5UBeAJ0o7AWNVPpfZYzuFXVwSXH0zw6yLkYV9H4SoTtFDQJcp7kkN45Mef4e7JsF0FnqO7jhZ5ntR%2FLiZ4elGqsPO79DhgNuCKaAzfNVo1KcSVSazeZg7M%2BAaY10%2BKxFPLkDO7yhc%2FQcDKw%3D&nvMid=40188117638&catId=50005542", "result": ""}, "11\n위흔한남매 14": {"url": "https://cr3.shopping.naver.com/book/adcr?x=RBu5CrmPlSPsl8%2BGU0OdUP%2F%2F%2Fw%3D%3DsWkrUYuiozg3doI5lB6whzMQ4cmzbnzTBd50dbGwN7hd9t1kxMo5KqyNQcFrbLJ%2FhYi8EBpDKIRp4LPX8t%2FAivZw9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFz1KWvYz14734AGH5zAhO4N13Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgliftxF7fo0qfP%2FzMWaktTdTMB%2F7uw2q8qMUqL7DabLonXol8TCGizKdRt7qdy76TQl26jhfHZpmbfVCY%2FjWvHq1y3aKR5fwHt63wH0myTY3KvfuwwnlKdoaP%2FwMiTPDNwz8tL0x46gAR5BUEWV%2BV72G3GXMo8PhJohNuCjslLIe3lAZ%2F3DeUI5aqY4bvnhZkBkbfXmCZ7Gn3U3jZfjaUtVBuAJB47qg3%2BeFJnEquijm1l%2Fhg5NBjK%2B25GbYGwN4dg%3D%3D&nvMid=42617885626&catId=50005542", "result": {"책 제목": "흔한남매 14", "저자": "흔한남매,백난도", "출판": "미래엔아이세움", "발행": "2023.09.21.", "책 리뷰 갯수": "32", "평점 점수": "평점4.9", "책 소개": "웃음에 겨워 춤이 절로 나오는 흔한남매의 신나는 일상!아무도 몰랐던 엄지의 속마음, 속담과 옛말로 에이미 참교육하기, 타임캡슐에 담긴 엄청난 비밀, 게임 세상 속에 갇힌 으뜸이와 에이미, 공포의 댄스 학원에서 벌어지는 오싹하고 코믹한 일 등 지루할 틈이 없는 흔한남매의 일상을 소개합니다!", "출판사 서평": "유튜브 261만 구독 돌파! 인기 크리에이터 흔한남매‘흔한남매’는 유튜브 구독자 수가 261만 명, 누적 조회 수가 32억 회를 넘어서는 인기 크리에이터로, 흔한컴퍼니에 소속되어 있습니다. 상황극콩트 등을 통해 어린이들에게 큰 사랑을 받고 있으며, 주로 남매 사이에서 일어날 수 있는 현실적인 에피소드를 코믹하게 그려 내어 웃음과 공감을 이끌어 내고 있습니다.‘유쾌한 우애’와 ‘순수한 웃음’으로, 어린이들의 마음을 사로잡은 No.1 베스트셀러!《흔한남매》 시리즈는 ‘흔한남매’ 유튜브 영상의 스토리를 앙증맞고 유머러스한 만화로 풀어 낸 코믹북입니다. 하루도 조용할 날이 없는 으뜸이와 에이미의 일상 스토리는 진짜 웃음이 필요한 어린이들에게 유쾌한 우애와 순수한 웃음을 선사할 것입니다.웃음 폭탄 '에피소드'와 깨알 재미 '놀이'의 조합!어린이의 웃음 코드에 맞춰 엄선한 에피소드를 앙증맞고 유머러스한 만화로 풀어 냈습니다. 웃음을 유발하는 에이미와 으뜸이의 티격태격 일상은 물론이고, 누구나 공감하는 무서운 스토리, 절교의 위기에 처한 흔한 프렌즈, 에이미가 제일 좋아한 너튜버의 충격적인 정체 등 골라 읽는 재미가 가득한 에피소드 만화가 수록되어 있습니다. 또한 에피소드 만화 중간중간에는 유튜브에서는 만날 수 없었던 ‘교훈과 지혜가 담긴 만화 속담 퀴즈’, ‘요리 금손 으뜸이의 시크릿 레시피’, ‘꼬불꼬불 미로 찾기’ 등 깨알 재미가 가득한 놀이 페이지가 수록되어 있습니다.", "책 카테고리": "학습/학습만화"}}, "12\n위올웨더 투자법": {"url": "https://cr3.shopping.naver.com/book/adcr?x=R9eK45a9YpRzrc%2FQyU8m%2BP%2F%2F%2Fw%3D%3DsiwZ6S%2BnwHgvsZNA%2BC%2BTXroibR%2FtJ8VtghtX%2FJ6r3i6Jr%2FgIFgNUKY1vmynsDqyTSVM%2BwVwqFCi%2FGuBU8zHkBWPjyz3IBhr416FzZfRuMgBjEhFVRiHjZOeol9DWZXdoR3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH1YZSkra736f8G2KKH47CQBGXRneVM0czB0WCKhyFYAF0MMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqttwQtIaRyEJfMioba6q5zro9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnlxoN2lBsmYJDZZzPjeMIsqMHn7BDBNaqXNmoKbAeTMvrfBAJTN4BGmOrixw2D6mv6CXqc0c45AQHTYJ0fd36j8z7ZBRD9SZyn5LsrYB%2FT%2BBEO1h9VnV2ob5Xpp445SbhepAVhORKFYQvsMZ54vHq3kzWH4wZBw%2Fh8mIdn2sIE5dFbmqDr8sfpGWNZcmRefei9SSLJQZncWk8e8Ttfjz6Fs%3D&nvMid=43146175647&catId=50005542", "result": ""}, "13\n위생각이 너무 많은 어른들을 위한 심리학(10만 부 기념 스페셜 에디션)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=7W1gVMO2MArpHsneqkGaa%2F%2F%2F%2Fw%3D%3DsU9DmNbUbgkWcAnoM4WNU2tifqhjOyEreKRD8rP1lHAZRGaFvMXstQom%2Fvsje9sfE1Zri9F6Yt%2BNsQorBALJxzDwDHamWkl2YP12Dg7NmvsCmG%2FyWVQL8U5aWAelXDbefZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lBgJMUvJvh5IBZ7XqfpccA9FHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvJeMSbriSSicDRXUNjANoc4PGP3lHHoudW%2BFzHnzV0NZ%2BUI8CpTZN6WRQhCM8vTVU8CWkEBQh%2BTRtZJa8I%2FnY8bKF2q2SBEpjH05Vwm3GHH7uqXEu5urD1NO3UePDyYbF5nOQTE8P5S1Byv3BC5x5ITh8eLiQla9G7vGAz5PtyVANQDw8YYoFtDirB6NyP54b9R6ZjNE4WBVMdbffx0s5cfqT9XaO1U7p%2BGVHlquIFI7rFTwVUAseamAT3nSVVEUyMlSW6eGp9QKQtpVBfm2vT%2FOG1pZq8eXiK5Yl69%2B%2B8SYGRt9eYJnsafdTeNl%2BNpS1ceq8%2FnChKuHnT5E05owVInWX%2BGDk0GMr7bkZtgbA3h2&nvMid=42529275623&catId=50005542", "result": ""}, "14\n위유리 멘탈이지만 절대 깨지지 않아": {"url": "https://cr3.shopping.naver.com/book/adcr?x=VM83oMXpduGJG5539%2FufI%2F%2F%2F%2Fw%3D%3DsSkv4oXaxmBE%2FPDMaDZEhqAA2%2FltXzJFSnTSWRlvrDrw%2FWvwb4GvREShcN5MjNvuGblQYDTJyf1JK3gTGB5NhuZw9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFz0Q2X8cZtwkEbOCgbSuyCEl3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgssdC%2BT4RvLTa4DOnekENSHwiBpuV%2F9WIuQbN5vawVbTnXol8TCGizKdRt7qdy76TUr0uW2gjD%2B7XAZRNAr6e25zcHzLRI%2BWbjJHXipa2RgOd5ITWWv6Yu%2FOUsTxVYtW%2BHOJQFh3knovna9Y59N9VLI8Vpe9NSiWCQCVlbtzvjtQe3JIHU01wY1pAfd2BZ0VQGnvqyCNmAfdaQ7ybUqKg5n2M5eL6MesUOAfuq7r2mBXGRt9eYJnsafdTeNl%2BNpS1frMcd0ptu5yk1S3qvna7pLWX%2BGDk0GMr7bkZtgbA3h2&nvMid=42576440621&catId=50005542", "result": ""}, "15\n위로터스 택시에는 특별한 손님이 탑니다": {"url": "https://cr3.shopping.naver.com/book/adcr?x=kVtsyvRgUmQkyzS6H%2BMjNv%2F%2F%2Fw%3D%3DsYp%2BDLgaXG14Aj%2Fol%2Fv%2BgSZ%2BxC5jRfhjfsfpr%2BIGnUpNGuFexDek5ue2wzsUUNBsbHf1zkuhb9wN1BauigxA7tzwDHamWkl2YP12Dg7NmvsCmG%2FyWVQL8U5aWAelXDbefZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lrJeuvaRY9fTrsvlXSTCuuNFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvDi%2BGy5apy3ZN2y0FzTEvXFfk3p9pjRGhh7YLaCUpNOY%2BUI8CpTZN6WRQhCM8vTVU%2FDsedxfkAbGxpfpTMHNIlpA49GQ%2FM%2Featn5aQc2P2au1ODAcSgse%2B146Hbf3gRV56GIuyI50SnXnDvJnqgZBbwfvV7ZyE7%2Fo93UshTWs7PKmaRo0LWWAtJSWpwiu7PnEzNYTZwcHAcLBIBUy%2BBQvEBJi83%2FLlV27iTbKduqr6EB%2Fh7smwXQWeo7uOFnme1H8vr7rPQq3JZX5YL0Tw3EizTN81WjUpxJVJrN5mDsz4BpjXT4rEU8uQM7vKFz9BwMrA%3D%3D&nvMid=43068993629&catId=50005542", "result": ""}, "16\n위일론 머스크": {"url": "https://cr3.shopping.naver.com/book/adcr?x=YUt11De19vk6bVeLkT7Iyf%2F%2F%2Fw%3D%3DshQ3HJTxq16i402PEXUKory%2BFHdqk8BRYQPsR%2FHYr9CR0IW4TxRljvvU9BYZsd5RNSl8n%2BZI%2F949iIea1WyKP4pw9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFz3dU0EQl8Y7NNZxZiYnTazF3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgsSKCW6YFCFuytK0iCgL7TIZg3ffr0m70W4te3XxK5ltnXol8TCGizKdRt7qdy76TQkUimHGIhRg3HsnjqG65HF8OuOGy%2FTQOrD1rPdiK3QgWDMyI2xbdzohBIZBu2LhVy9xJjPkG24z1JDGVkxAvVH1XhLo%2BdgeszNfiXL13afThmyHbD6HkM250FovWAxgkupAVhORKFYQvsMZ54vHq3n0TmGSDgrtZVH6049jx2pgFbmqDr8sfpGWNZcmRefei9SSLJQZncWk8e8Ttfjz6Fs%3D&nvMid=42189304618&catId=50005542", "result": {"책 제목": "일론 머스크", "저자": "월터 아이작슨", "출판": "21세기북스", "발행": "2023.09.13.", "책 리뷰 갯수": "35", "평점 점수": "평점4.9", "책 소개": "미래는 꿈꾸는 것이 아니라 만드는 것,그가 상상하면 모두 현실이 된다!”천재인가 몽상가인가, 영웅인가 사기꾼인가? 수많은 논란 속에서도 1%의 가능성에 모든 걸 걸며 인류의 미래를 바꾸는 이 시대 최고의 혁신가, 일론 머스크의 모든 것!스티브 잡스의 유일한 공식 전기를 쓴 저자 월터 아이작슨이 집필한 2023년도 최고의 화제작 《일론 머스크》가 21세기북스에서 출간됐다. ‘일론 머스크’ 하면 여러분은 어떤 이미지가 떠오르는가? 세계 1위 부자, 미래 산업의 선두주자, 괴짜, 몽상가, 사기꾼, 천재, 영웅, 혁신가, 허풍쟁이, 냉혈한, 관종…. 한 사람이 이렇게 극과 극의 별명으로 불리는 경우가 또 있을까 싶을 정도로 일론 머스크를 향한 대중과 언론의 평가는 극단적으로 갈린다. 누군가는 그를 이 시대 최고의 혁신가이자 인류를 구할 영웅이라며 존경을 표하는 반면, 누군가는 그를 충동적인 트윗과 말실수로 하룻밤에도 수조 원의 자산 가치를 날려버리는 문제적 기업가라며 비난한다. 도전하는 사업마다 놀라운 혁신으로 업계의 판도를 뒤집는 기업가지만, 그 이면에는 공감 능력 제로의 독재자라는 불명예스러운 평가도 존재한다. 하지만 그는 쿨하게 인정한다. 자신이 정상적인 사람은 아니라는 걸. “혹시 저 때문에 감정이 상한 사람이 있다면, 그저 이렇게 말하고 싶네요. 저는 전기차를 재창조했고, 지금은 사람들을 로켓선에 태워 화성으로 보내려 하고 있습니다. 그런 제가 차분하고 정상적인 친구일 거라고 생각하셨나요?”- 일론 머스크, 〈새터데이나이트 라이브(SNL)〉에 출연해서이 공식 전기의 집필을 위해 일론 머스크를 2년간 그림자처럼 따라다니고, 주변인들을 인터뷰하며 다양한 측면으로 그를 분석한 아이작슨은 대중이 그에 대해 알고 있는 건 피상적인 면에 불과하다고 강조한다. “악마 모드와 열정을 빼놓고는 일론 머스크를 논할 수 없”는 건 사실이지만, 그가 그렇게 된 데에는 외상후스트레스장애처럼 정서적으로 큰 상처를 받아 감정을 차단하게 된 어린 시절의 영향이 있었다는 거다. 또한 그런 냉정한 성향이 한편으로는 장점으로 발휘되어 극도의 리스크를 즐기며 모두가 불가능하다고 하는 일들을 벌여나갈 수 있었던 거라고도 말한다. 꽤 오랜 시간 일론 머스크와 깊은 시간을 보냈기 때문에 그에 대한 깊은 이해력을 갖게 되었다고 말하는 아이작슨은 “과연 그가 괴팍하지 않았다면 우리를 전기차의 미래로, 그리고 화성으로 인도하는 사람이 될 수 있었을까?”라며 독자들에게 질문을 던진다. 이 책에 담긴 일론 머스크의 솔직한 인터뷰를 통해 불가능에 도전하면서도 절대 포기하지 않는 모험가로서의 면모뿐만 아니라 그동안 공개하지 않았던 놀랍도록 사적인 이야기를 들을 수 있다. 이 책을 읽지 않고서는 인간 일론 머스크뿐만 아니라 테슬라도, 스페이스X도, 인공지능도, 화성 탐사 계획도, 그리고 앞으로 그가 우리 눈앞에 가져올 미래에 대해서도 감히 안다고 말해선 안 된다.", "출판사 서평": "세계적인 전기 작가 월터 아이작슨이 집필하고, 일론 머스크가 공개적으로 언급한 유일한 공식 전기!제프 베조스, 빌 게이츠, 리처드 브랜슨 같은 거물 기업가부터 가족, 주변인, 동료와 경쟁자까지2년간 머스크를 포함, 130여 명의 밀착 인터뷰를 거쳐 세상에 처음 공개하는 놀랍도록 솔직한 이야기!〈타임〉의 전 편집장이자 CNN의 최고경영자였던 세계적인 전기 작가 월터 아이작슨이 우리 시대 가장 논란적인 인물의 이야기를 가지고 돌아왔다. 그가 스티브 잡스에 이어 파헤친 인물은 말 한마디로 주가를 요동치게 만들고, 일거수일투족이 화제가 되는 인물, 바로 일론 머스크다.자신을 향한 세간의 온갖 논쟁을 마치 즐기는 것처럼 보이던 일론 머스크도 한 번쯤은 자신의 진심을 보이고 솔직하게 드러내고 싶었던 것일까? 스티브 잡스가 그러했던 것처럼 일론 머스크도 자신의 이야기를 가장 객관적으로 써줄 사람으로 월터 아이작슨을 선택한다. 그리고 자신의 삶에 대해 솔직하게 털어놓기로 결심했으니 자신의 전기를 가감 없이 써줄 것을 제안한다. 마침 스티브 잡스 이후 세상을 바꾸는 시대의 혁신가로 일론 머스크를 꼽고 있던 아이작슨은 그 후 2년 넘게 주당 100시간 이상 일하는 일 중독자 일론 머스크를 그림자처럼 따라다니며 그의 회의에 참석하고 그와 함께 공장을 걸으며 그의 이야기를 기록한다. 또한 그의 가족, 친구, 동료 및 조언자들을 만나 세간에 알려지지 않은 머스크의 다른 면모를 추적한다. 아이작슨이 이 전기를 집필하기 위해 인터뷰한 대상은 130여 명으로 제프 베조스, 빌 게이츠, 리처드 브랜슨 같은 세계적인 거물 기업가뿐만 아니라 머스크와 한때는 동료였지만 회사에서 그를 몰아냄으로써 적이 되어 버린 사람들까지 포함한다. 빌 게이츠나 제프 베조스, 래리 페이지와의 일화는 우리가 흔히 접할 수 없는 거물급 기업가들의 인간적인 면모를 엿보게 한다. 세 번의 로켓 발사가 실패로 돌아가고 파산 직전에 몰렸던 순간의 이야기, 미루고 미루던 신혼여행을 간 사이 사내에서 쿠데타가 발생해 자신이 만든 회사에서 쫓겨나는 굴욕을 당한 사건 등은 한 편의 영화를 보는 듯 흥미진진하다. 긴 시간 노력의 결과가 담긴 이 책은 이 시대에 가장 혁신적이면서 복잡하고 논쟁적인 인물인 일론 머스크를 일화 중심의 단편적인 접근이 아닌 종합적이고 깊이 있게 이해할 수 있게 해준다. 이 책을 읽고 나면 일론 머스크를 바라보는 당신의 시각이 확실히 달라질 것이다.‘지하에서 우주까지’ 모든 걸 바꾸는 남자, 일론 머스크!전기차, 민간 우주여행, 재생에너지, 하이퍼루프, 오픈AI, 휴머노이드 로봇, 트위터…그가 만들어가는 지구의 미래, 머스크 유니버스는 어떤 모습일까?2021년은 일론 머스크에게 최고의 해였다. 〈타임〉과 〈파이낸셜타임스〉에서 그를 ‘올해의 인물’로 선정했고, 세계 최고 부자 순위 1위에 올랐으며, 스페이스X는 민간 승무원을 궤도에 보낸 최초의 민간기업이 되었다. 테슬라는 전기자동차 시대의 신호탄을 쏘아 올리며 세계 자동차 산업을 선도하는 기업이 되었다. 그가 내세운 목표를 의심쩍은 눈으로 바라보던 언론의 분위기도 달라졌다. “머스크보다 지구상의 생활에 더 지대한 영향을 미친 인물은 거의 없다. 그는 지구 밖 생활에도 누구보다 큰 영향을 미칠 것으로 보인다”, “머스크는 동 세대에서 가장 진정한 의미의 혁신적인 기업가라는 주장을 펼칠 권리가 있는 인물이다”라는 식의 호의적인 평가가 그를 따라다니기 시작했다. “스페이스X를 통해 사람들을 화성에 보내고, 스타링크를 통해 정보의 자유를 구현하고, 테슬라를 통해 지속 가능한 기술을 가속화하며, 사람들을 운전의 고단함에서 해방시키려고 노력할 뿐”이라고 말하는 그의 사명감에 사람들은 깊이 감동하고 환호했다. 물론 그 혁신을 이루는 과정에서 그가 직원들에게 가한 압박은 몹시 비인간적인 것이었지만. 페이팔을 시작으로 테슬라, 스페이스X, 솔라시티, 보링컴퍼니, 뉴럴링크, 오픈AI, 휴머노이드 로봇 옵티머스, 그리고 최근 인수한 트위터까지, 머스크는 자신만의 유니버스를 차근차근 건설 중이다. 화성을 제2의 지구로 만들겠다는 그의 야심 찬 계획, 지구에서 태어났으니 죽음은 화성에서 맞이하고 싶다는 그의 꿈은 과연 이루어질 것인가? 부를 축적하는 것에는 관심이 없다며 소유하고 있던 집을 모두 팔고 그 돈을 모두 다른 사업에 투자하겠다고 하는 일론 머스크. 그가 그리는 머스크 유니버스(Musk Universe)가 궁금하다면 이 책을 읽어보자. 그가 해온 말과 행동을 통해 앞으로 그가 바꿀 인류의 미래가 어떤 모습인지 확인할 수 있을 것이다.공상과학 소설과 비디오 게임에 탐닉하던 괴짜 소년은어떻게 시대의 혁신가가 되었는가?일론 머스크를 다양한 관점과 균형 잡힌 시각으로 바라볼 수 있게 하는 책!공감 능력 제로, 지킬 박사와 하이드 같은 양면성의 비밀을 밝혀낸다!남아프리카에서 태어난 일론 머스크는 어린 시절 학교 폭력에 시달리곤 했다. 어느 날, 한 무리의 아이들이 그를 콘크리트 계단 아래로 떠밀었다. 이 일로 그는 일주일 동안 병원에 입원해야 할 정도로 크게 다쳤지만, 얼굴과 몸에 생긴 흉터보다 아버지로부터 받은 마음의 상처가 훨씬 컸다. 외상후스트레스장애가 남을 정도로. 자신을 매번 바보 천치, 멍청이라고 부르며 변덕스럽게 대하는 아버지로부터 자신을 보호하기 위해 그가 선택한 반응은 감정을 차단하는 것. 게다가 자폐 스펙트럼 장애의 일종인 아스퍼거 증후군을 앓고 있기에 그의 공감 능력은 다른 사람에 비해 떨어질 수밖에 없는 상황이었다. 아이작슨은 선천적인 공감 능력의 부족과 후천적으로 발달시킨 감정 차단 밸브가 머스크를 냉담하고 무감각한 경영자로 만들었지만, 한편으론 기꺼이 위험을 감수하는 혁신자가 되는 데에도 일조했다고 평가한다. 머스크 또한 “나를 키운 것은 역경이었어요. 그래서 견딜 수 있는 고통의 한계점이 아주 높아질 수밖에 없었지요”라며 자신의 어린 시절의 고통이 자신을 강하게 만들었다고 인정한다.이 책에는 어린 시절부터 남달랐던 괴짜 소년의 면모가 담겨 있다. 하루에 9~10시간씩 서재에 틀어박혀 공상과학 소설과 과학책을 읽어대며 우주에 대한 꿈을 키우던 모습, 비디오 게임에 매료되어 직접 프로그램을 배워 ‘블래스타’라는 게임을 만든 후 이걸 잡지사에 500달러에 팔았던 초등학교 시절과 사업가적 기질을 발휘해 돈을 벌어들인 대학 시절 이야기, 모두가 불가능하다고 고개를 저어도 포기하지 않고 머릿속에 떠오른 건 일단 시도해보면서 무수히 실패하고 성공하는 과정 등 그가 사업가로 알려지기 전의 모습들은 한 편의 성장소설처럼 읽힌다. 경쟁자들의 비웃음과 동료들의 배신, 실패로 인한 좌절 속에서도 자신이 상상한 모든 걸 결국은 현실로 만드는 과정은 읽는 이들의 가슴을 뛰게 만든다. 또한 그가 사랑에 빠지고 아이를 낳았던 여러 여인들-저스틴, 탈룰라, 앰버 허드, 클레어 부셰(그라임스)-와의 애증의 러브스토리를 비롯하여, 측근들만이 알 수 있는 그의 이면의 모습-급격한 기분 변화와 불안감, 두려움, 우울증에 사로잡히는 모습-도 만날 수 있다. 기업가 이전에 인간 일론 머스크를 다각도로 낱낱이 파헤친 이 책을 통해 화성을 지구로 만들겠다는 그의 원대한 꿈은 어디서 시작되었으며, 무모해 보이는 그의 도전이 인류에 대한 걱정과 사명감과 맞닿아 있음을 이해할 수 있게 될 것이다.", "책 카테고리": "CEO/비즈니스맨"}}, "17\n위틴틴팅클 애착일력(2024)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=nsg920bEMIpXly4ttLuLyv%2F%2F%2Fw%3D%3DsvPQsZAcsG551QAJUawdBpdQmqm91XlZbYoVoc3C1JZFXEhLygqay2CfrE30tvBlTsvDraP6ocVaaI1xyI%2FbEFpw9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjKkvXILM9jhbRBHznqknpdeFdIW%2BGwdPDGej3o9UbNQk13Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgkn%2FDfbrxPV25ecU3JM5fmPp2X%2BbY1%2BCnuJmAME61QJgnXol8TCGizKdRt7qdy76TXOqhUMCrw3p7O014LuE528LrOsamngGmhJsfT13%2FKU5UTbDHb7U8zJ5EI2J9JEVBtGELbfln1aqW%2BbSBMBBkGe6tbQeIdTbnvof5%2FxIV2AEpeL%2BOdr3mwX7u7Mayj4A1be7rcIStZmMTLAaOfFfCE3P2iTor9sLYAfopiYPxQMoO3utoMa9x0Y%2BVZ6fZ5TovkMgbyJ7oBm7WCeOwpHaoAVWkbDrUFJ2hBG8QaB8WVzn&nvMid=43054643625&catId=50005542", "result": ""}, "18\n위머니 트렌드 2024": {"url": "https://cr3.shopping.naver.com/book/adcr?x=eSAEypiVUMDqG0yZZg5d3P%2F%2F%2Fw%3D%3Ds0HMhXozwBSAFMWgB0RwX2SolGo6UbSsGXCs64XhHSI7m560KSSwFWkY9SnJj0Tg8KcPADN9lT6VE5XNkPKG%2FDfjyz3IBhr416FzZfRuMgBjEhFVRiHjZOeol9DWZXdoR3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH2AYTy09U5%2FK3NXgyYF6ooVWFeTTGBtSMuMJE9mbQXzzkMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtjXSRTk43CbHGeT3z72vBuA9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnslwpCqShdmAgfdR2KhZ7kGMHn7BDBNaqXNmoKbAeTMv9gt5Udx%2BxBXaYw67Uy3N3gcf0WIm2yT7Mzjqz6Ou7WtKwEujONf%2B7g7y2%2FWs4%2FFMKci4p9b7TM5wKzpZiMxtIPL9VrZnpfV1KdJ3sgHVEYHd1MrSD39XrezEW99fnn4Y4kQMUuJmvwvqMoArqYYrFOHyUnDPBS4L96NTO6JoFxw%3D&nvMid=42600098658&catId=50005542", "result": ""}, "20\n위당신은 결국 무엇이든 해내는 사람(10만 부 기념 특별 리커버 에디션)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=pObZxXUHMZ0ihajJQcM%2Fsv%2F%2F%2Fw%3D%3DsbRWfU4l483liAFLz04LfYgAm%2FXYr3okQ31ithOKWXkY0aJ2sllbEPLlN%2BS1l%2Fov2YymkbTL%2BkjkTDcjF%2BceGjjwDHamWkl2YP12Dg7NmvsCmG%2FyWVQL8U5aWAelXDbefZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lbBWhbGdndPyO9dUg7gHdANFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvO0bNjJoACD2uz1EYgyLoCXCrVYKgJsXiq%2BL8MrEUT4K%2BUI8CpTZN6WRQhCM8vTVU5DdnTOXtKaFwDj3vXmkopZ9qNv5hM%2FU%2FhYcVdHOys3mNZdoLVQCg8WT%2FZbN%2B6tUxjDM%2Be9QIesC3jGNHt4kKHe%2F6k8hzeJhfZIFt1Z6oknBG6nwV390Fk0a9HMug2voQHkl9ptXQ5cBuBXZQwOudjQYgmIfQXyQLbbP45I3rnEBrFTwVUAseamAT3nSVVEUyF6rbDObEGfVeRx6DbCJ0ev2M5eL6MesUOAfuq7r2mBXGRt9eYJnsafdTeNl%2BNpS1arJqM%2FHpal9MvsS12pW0HnWX%2BGDk0GMr7bkZtgbA3h2&nvMid=32441646786&catId=50005542", "result": ""}, "21\n위밥 먹여주는 경제학": {"url": "https://cr3.shopping.naver.com/book/adcr?x=wRz28u0F6nFCAmsJQ1S%2FrP%2F%2F%2Fw%3D%3DsIpUz0cgQK5e8N3FUzFNw2sdJ2rEBpgpuo2VkaOKe7Puo2Ik48HLU9jwvxb%2BYmpv5WRggIMXqhzZfVZS3Bz4BITwDHamWkl2YP12Dg7NmvsCmG%2FyWVQL8U5aWAelXDbefZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3llM8n%2B3%2FiG3xfKEu7vLrSKNFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvJoUpHcC7jK255oLZAsfk6QGgu2Tna7oanhjEIIteL5M%2BUI8CpTZN6WRQhCM8vTVUxZ3fnRpY%2B55tIdkNYYRxmkpLR6k7%2Fa8wSrf064%2FkEtqQMBtqs6WbfkfLyvQyd5UNxXTbBxFnRhSmW%2FfrDfGP0Z032tC%2FwiymX7rrHX%2Bl9OrevgB8%2F8AqNdh3ZLsmhL2ekL9TOgEjr2oCsclBeDa1AW%2FhgaMkJIhbUi8HFdPXAb3W5IqnE1Z4MOx7n%2FMRoksC3WJLFl6t4XkmZn177chzkU%3D&nvMid=42918805619&catId=50005542", "result": ""}, "22\n위디케의 눈물": {"url": "https://cr3.shopping.naver.com/book/adcr?x=mO70FdSRp9GVELLKj74kQP%2F%2F%2Fw%3D%3DsKUGhr2Fnasa7cjquXrcGV3sAQ4bG97LMVz7MKO4EkONgyxN8TcLEE%2FousPoA9TPBJr79GHuaBvcLIcgzO%2B%2BUF5w9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFzyNfEJ2ahh8oKkPz7Duc%2BNl3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgvqT28At02HGYul5f0Q7ldPaXbi2X0cebDwLHVzWXlgWnXol8TCGizKdRt7qdy76TRzXQhJJ9jgQaazhDPtKCc9ZymoA4ZNQoOXaP0U69irybd0%2BdpaHhy%2BiDX7QDeYkE27aTxGsgHPStEzZJMSt1pxaiMuUcTLjmwOPoOSJdZbI8UxbEPIDg5RpOYcrbePBDepAVhORKFYQvsMZ54vHq3lWEY2IU8u%2FgC2%2Bdzse5eY0FbmqDr8sfpGWNZcmRefei9SSLJQZncWk8e8Ttfjz6Fs%3D&nvMid=42292601622&catId=50005542", "result": ""}, "23\n위남의 비위 맞추기는 이제 그만": {"url": "https://cr3.shopping.naver.com/book/adcr?x=VPVJvymKZ%2B74cv8%2BW1Wxo%2F%2F%2F%2Fw%3D%3DsSEsfY4zvEPWIpbmUY9TI6CJtDocxZ8I1fiuM5vJMpkH8Pehwwg60WEt5uZJk12RL5l0kFipxqNBoipXPxRTlhfjyz3IBhr416FzZfRuMgBjEhFVRiHjZOeol9DWZXdoR3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH3M7h3xeBDlr89OybCPg6H25Q5PXgQg67rER6E5n%2BZnkUMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtk0Ofs4QkGmagC1Q8vNL9WM9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnl%2FJEVfz2HRdu7zzNWrrlJqMHn7BDBNaqXNmoKbAeTMv3ps5HTFEFQFdHQSmbpU3%2Fb6McB6R20h2IOa8lBaET9RLoxplcGbycHZZpZqTqGx1HSpab474nAVF9yEwTb%2Ff72JuzzH7u4DPYoj%2FDns%2FuklMDQpMG28t4jWmFJxioDsQcnQZStx55J%2F8w0dIsGE57pqRYJq74tfvc30JY6nPACsX2r528IHVSawnYWqA1B%2FQ&nvMid=42932515624&catId=50005542", "result": ""}, "24\n위2023 하반기 해커스 GSAT 삼성직무적성검사 실전모의고사 10회분": {"url": "https://cr3.shopping.naver.com/book/adcr?x=Ca70%2B7SuKOxPPOSwBeWBmf%2F%2F%2Fw%3D%3Dsp3jL3lyzFxbuce0OV1GVVjXw4uk9wKuqFY7rQzO5xK80aJ2sllbEPLlN%2BS1l%2Fov2garcPcPymKnN7z5ACopqrDwDHamWkl2YP12Dg7NmvsCmG%2FyWVQL8U5aWAelXDbefZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3laf2weot3C0m32aeQADFo4NFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvJcbed8XHV8x1uhYFWGJ6ZXQ%2B88K2%2BauqK2rX4CVtcU8%2BUI8CpTZN6WRQhCM8vTVU4zLX1tlQcA%2Bj7GDsYiNYIfFXEgWSQsD%2FtryrWFLXV8Fkupi8pQLB9%2BNnF%2FIahBu9EuZU0ybq3%2BZ1%2FIFEGYNmjoTOZFD%2FiYmTmPz2BdgqdGDmjIRtqXP9VMfmiXiONzqxiwrWWYUElKCP8h7f3s1IvmyMXsvxVAilrLZMwbTgTm4tqyu5HbAAS8Md%2FqGmYZ7AvAeey4gcneN1r0hI9PZXBZMDQpMG28t4jWmFJxioDsQX5iyoP5e5STE0oqCt2KZnpqRYJq74tfvc30JY6nPACsX2r528IHVSawnYWqA1B%2FQ&nvMid=41822524622&catId=50005542", "result": ""}, "25\n위해커스 토익 기출보카 TOEIC VOCA(토익보카) 단어장": {"url": "https://cr3.shopping.naver.com/book/adcr?x=XkKdNiCghzl3b5nNnAo3Gv%2F%2F%2Fw%3D%3DsNUMbhEBHrBeBd%2BfUOxqWiBz%2FVCP7S7gD4prUVd4QJXSqDLiILjrULcamr4i6MEJS%2BVzptY4cCQF%2B3URQYge5jpw9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjIq4B5y2r4qZwQPVVDmeJQZDBbGwXrqxfmlR9OGcFjLEF3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgh4vY%2BnVIzaBRTGMCJmq9vlKORfgHxIxHqZeFp246WAZnXol8TCGizKdRt7qdy76TfTr4Tm0R0Nao%2FXGWMoYeCFdclEu%2FXcLQJ9T8PADaXtdu%2FSI5nAqMIm5mjti4rXNwCP%2BCuwxp%2Fj4z5BdEoPoiNdjtmA7XhA4JF4lOPZccoe%2BO9r47Ou6fXhMJ8ra%2Ftn%2FXmWXEedy9YnfOkzOYUarlGr2F1dBIP%2FSjbxFWyDB0keCzF1fRcRJnbhLjydPRzgVTOpAVhORKFYQvsMZ54vHq3lS8q7B%2BjIeu3ZsCMXGV1ZPFbmqDr8sfpGWNZcmRefei9SSLJQZncWk8e8Ttfjz6Fs%3D&nvMid=32436333110&catId=50005542", "result": ""}, "26\n위당신의 인생이 왜 힘들지 않아야 한다고 생각하십니까": {"url": "https://cr3.shopping.naver.com/book/adcr?x=E86JhMHWOUsqpEqs9w1VaP%2F%2F%2Fw%3D%3DszzOc9kqqsoZ4knxGI8xt85Q92LVnvJJmdFlfpXOCxcuwSGYqd%2Fhge%2BBy%2BHVkkBhsPkosStyu0dmUbmu77OH3RPjyz3IBhr416FzZfRuMgBjEhFVRiHjZOeol9DWZXdoR3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH0LfZ%2BA%2Bz02LcN44ioucNufXTMDLyyJnFwHHTgTQYG3%2BEMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtiZQSlTx0nhvJJa6bdpPEq09Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnhpO99zuPPKM4I1UBo1e1MCMHn7BDBNaqXNmoKbAeTMv5qrf2ypO843v69cD0C%2BDgsIUoRLE72HMNRSMS4DuV9wci5h3MV3rHjFrlbOerRJYLweWPmPDVvtQXjQ1fGgjal%2F8Y52PpIZyuU5x2EEAib2w67p08rjAkgdVzVVgS2277OjcDdfLapoGjSA11cIVrEwNCkwbby3iNaYUnGKgOxBpV8GYP8WSpPFKq5%2BVC1lompFgmrvi1%2B9zfQljqc8AKxfavnbwgdVJrCdhaoDUH9A%3D&nvMid=40552762620&catId=50005542", "result": {"책 제목": "당신의 인생이 왜 힘들지 않아야 한다고 생각하십니까", "저자": "쇼펜하우어", "출판": "포레스트북스", "발행": "2023.06.21.", "책 리뷰 갯수": "48", "평점 점수": "평점4.7", "책 소개": "온전하고 자유로운 삶을 위한쇼펜하우어의 독한 가르침“자주 절망하고, 가끔 행복하라”쇼펜하우어는 니체의 철학, 헤세와 카프카의 문학, 프로이트와 융의 심리학에 지대한 영향을 끼친, 19세기 서양 철학계의 상징적인 인물이다. 그는 “인생은 의미가 없다. 그러므로 태어나지 않는 것이 최선이고, 태어났다면 최대한 빨리 죽는 것이 차선이다.”라고 말해 흔히 염세주의자로 알려졌지만, 그 어떤 철학자, 작가보다 치열하게 살았다. 쇼펜하우어가 세상을 떠난 지 150년의 세월이 흘렀지만, 우리가 오늘날까지 쇼펜하우어를 기억하고 그가 남긴 저서에서 인생의 해답을 찾으려는 이유가 뭘까? 그것은 쇼펜하우어가 인생 그 자체를 텍스트 삼아 삶의 고통을 철학으로 승화시켰기 때문이다. 인생은 고통이며, 고통은 집착에서 비롯되고, 따라서 집착을 버림으로써 우리는 고통의 소멸에 이를 수 있다는 ‘비관에 대한 비관’을 제시했기 때문이다. 그래서 그의 철학은 행복해지고 싶어서 결국 불행해져 버린 현대인들에게 시사하는 바가 크다.쇼펜하우어는 일평생 열한 권의 책을 썼고, 그중 생전에 출판된 저서는 여덟 권이다. 괴테를 비롯한 수많은 사람과 편지를 주고받았고, 1만 페이지가 넘는 일기를 거의 하루도 빼놓지 않고 썼다. 『당신의 인생이 왜 힘들지 않아야 한다고 생각하십니까』는 그의 도서들과 편지, 일기 등에서 쇼펜하우어의 삶에 대한 통찰과 정곡을 찌르는 인생 조언을 모아 엮은 책이다. 쇼펜하우어를 알고 있는 사람도, 알지 못했던 사람도 이 책을 읽게 되는 순간, 옛 철학자의 독설 안에 감춰진 열망과 투지를 느낄 수 있을 것이다.", "출판사 서평": "그대의 오늘은 최악이었다.내일은 오늘보다 더 나쁠지도 모른다.그것을 알면서도 그대의 청춘은 내일을 준비한다.항구를 출발한 배는 필연적으로 파도를 거슬러야 한다. 인생도 마찬가지다. 흔들리지 않는 것은 인생이 아니다. 의심이 가지 않는다면 신앙이 아니다. 천부적인 재능을 타고난 젊은 청년들이 출발선을 떠나보기도 전에 인생을 포기하는 이유는 지나치게 일찍 주위를 둘러봤기 때문이다. 천부적인 재능을 타고난 주인공이 자신임에도 이 무대에서 자신이 주인공이라는 것을 깨닫지 못했기 때문이다.인간은 모든 것이 가능하다. 신을 존재하게 만들 수도 있고, 존재하는 신을 저주할 수도 있으며, 그를 위해 목숨을 바칠 수도 있다. 그리스도를 십자가 형틀에 매단 것도 인간이었고, 그리스도의 죽음을 보고 하느님의 아들이라고 고백한 것도 인간이었다.인생에서 가장 불가사의한 현상은 오직 인생뿐이다. 하지만 이런 문제를 너무 심각하게 고민해서는 곤란하다. 인생과 맺은 젊은 날의 약속을 내가 먼저 파기하지 않는 한, 우리의 인생은 나와의 계약을 어기지 않는다. 그 대신 우리는 인생이 베푸는 ‘절망’을 거부해서는 안 된다. 이를 의심하지 않는다면 인생도 그다지 불가사의한 현상은 아니다, 그다지 불행할 것도, 불편할 것도 없다.시대는 점점 더 포악스러워지고, 그에 비례하여 인간성까지 날로 강퍅해지고 있다. 하지만 이 책에 나온 쇼펜하우어의 말처럼 “나를 움직일 수 있는 것은 오직 나라는 사람밖에 없다”라는 진리를 가슴에 새긴 사람이라면 이 험한 시대에서도 지워지지 않는 ‘표상’으로 남게 될 것이다. 니체, 헤세, 카프카, 카를 융, 프로이트“나에게 가장 큰 영향을 준 인물은 쇼펜하우어였다”쇼펜하우어의 철학은 절망에서 태어났다. 그러나 그가 우리에게 들려주는 절망은 끝이 아니다. 하나의 몰락을 통해 새로운 가치가 잉태하고 태어나는 위대한 절망이다. 그래서 쇼펜하우어의 절망은 궁극의 희망이다. 그에게 고통은 소멸해야만 끝나는 아픔이 아니다. 그 아픔 끝에 새 생명이 탄생하고, 새로운 시대가 열리고, 새로운 가치관이 성립된다. 거칠고, 때로는 표독스럽기까지 한 쇼펜하우어의 날카로운 언어들이 우리의 시대까지 살아서 약동하는 까닭이 여기에 있다. 『당신의 인생이 왜 힘들지 않아야 한다고 생각하십니까』를 읽은 한 독자는 “역설적이게도 인생에서 ‘행복’이란 단어를 제거하자 비로소 행복해질 수 있었다”라고 말한다. 그의 말은 쇼펜하우어의 철학이 ‘지금’을 사는 우리에게 왜 꼭 필요한 것인지 말해준다.", "책 카테고리": "서양철학"}}, "27\n위가짜 노동": {"url": "https://cr3.shopping.naver.com/book/adcr?x=HKoWpyxA3be6WMpOsaOGLf%2F%2F%2Fw%3D%3DshxdpPz1H0AkVCOxsth7PPVejo7Zo9XKw%2FyEhmNygcpOXRCov4W5%2B6X6zIQyVtiLHi9clomIqvOeE8AqYC3SgDJw9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjLNoAv1JS94EnvNsp42GxjyRGE1n8Lef02KuZnEfzRrOF3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgj3A2LBiFhFWKQT%2Fcsz4TKqePis%2BZbm4QUchvlti0pYpnXol8TCGizKdRt7qdy76TefhInS0JSgBqAuO7MitS0%2BhaurlTdS9Rsf%2FQB4bACkUzjQ8IgrhhLfbpheCyiu%2F13Tfa0L%2FCLKZfuusdf6X06t0lVR4%2F9uhCqjUJE67wNr4riU5CTXQytC%2BPRH94sJTi7%2BGBoyQkiFtSLwcV09cBvd2As2n3H401NQvx9i%2BW5zTdYksWXq3heSZmfXvtyHORQ%3D%3D&nvMid=33812105649&catId=50005542", "result": {"책 제목": "가짜 노동", "저자": "데니스 뇌르마르크,아네르스 포그 옌센", "출판": "자음과모음", "발행": "2022.08.08.", "책 리뷰 갯수": "16", "평점 점수": "평점5", "책 소개": "가짜 노동을 말하지 않는 사회가짜 노동이 진짜가 되는 사회 일과 삶에 진짜 혁신을 가져올 근본적인 질문들★ tvN 〈알쓸별잡〉 김상욱 교수 강력 추천!★ 《폴리티켄》 《데일리 뵈르센》 등 덴마크 다수 일간지 강력 추천! “4시간만 일해도 되는 사회를 만들어놓고 왜 8시간이나 일하는가?”우리는 왜 바쁘다고 말할 때 자랑스러워할까?하루 중 대부분의 시간 동안 진짜 노동을 하고 있는 걸까?우리의 노동은 어딘가 잘못되었다!“인간은 여전히 일을 해야 한다는 강박으로 끊임없이 일을 만들어낸다. 절약된 시간과 효율로 얻은 이익을 그저 일을 더 하는 데 사용하고 있다. 이 책은 바로 그 문제를 다룬다.”_김상욱 교수, tvN 〈알쓸별잡〉 중에서가짜 노동을 말하지 않는 사회 가짜 노동이 진짜가 되는 사회일과 삶에 진짜 혁신을 가져올 근본적인 질문들* “우리가 정말로 가짜 노동이 끝나기를 바란다면, 모든 사람이 책임을 지고 목소리를 내야 한다. 이 책은 그 목소리를 담고 있다.” 《폴리티켄》* “생각할 거리를 제공하면서 동시에 도발적이고 재미있다.” 《데일리 뵈르센》* “일에 대한 우리의 왜곡된 인식을 일깨우는 책.” 《베아링스케》* “이 책은 풍부한 문화ㆍ사회ㆍ역사적 지식을 바탕으로 노동에 대한 철학적이고 새로운 관점을 보여준다.” 《저널리스트》***일하지 않는 ‘가짜 노동’의 시대 우리가 더 많은 일을 하는 진짜 이유『가짜 노동: 스스로 만드는 번아웃의 세계』는 우리 사회에 금기시되었던 하는 일 없이 바쁘고 무의미하게 시간만 낭비하는 일, 즉 ‘가짜 노동’에 대한 이야기다. 이 책의 두 저자는 가짜 노동이 무엇이고, 어떻게 우리의 과잉 노동을 불러왔는지에 대해 깊숙이 탐구한다. 실질적인 통계 자료 외에도 노동 전문가와의 대화, 다양한 조직에서 가짜 노동을 깨달은 사람들의 솔직한 인터뷰를 통해 왜곡돼 있던 노동의 실체를 만날 수 있다. 덴마크 인류학 분야에서 가장 많이 인용되는 저작들을 남긴 인류학자 데니스 뇌르마르크와 철학자 아네르스 포그 옌센은 이 책에서 자신들의 노동, 문화, 정치, 역사, 사회에 대한 폭넓은 지식을 바탕으로 노동에 대한 새로운 철학적 관점을 제시한다. 크게 ‘사라진 시간’ ‘사라진 의미’ ‘시간과 의미 되찾기’라는 세 파트로 구성되어 있으며, 일하는 사람이라면 누구나 한 번쯤 마주할 법한 다양한 노동의 문제를 조명한다. 또한 문제를 밝히는 것에 그치지 않고 가짜 노동에서 벗어나, 진짜 일을 하며 노동의 본질과 삶의 의미를 되찾을 수 있는 용기 있는 대안들도 제시한다. 우리는 이 책을 통해 노동에 가지고 있었던 왜곡된 인식과 의구심을 해소할 수 있는 기회를 가질 수 있을 것이다.", "출판사 서평": "워라밸, 워러블, 덕업일치 이전에 더 근본적인 문제 가짜 노동이 개인, 조직, 사회에 끼치는 영향과 변화노동 시장의 높은 도덕성과 공정성을 자랑하는 나라 덴마크도 코로나19 팬데믹 이후 노동 환경에 불어닥친 큰 변화에 혼란을 겪어야만 했다. 이는 전 세계적인 문제였다. 일상은 정상으로 돌아온 듯했지만 일터에서는 여전히 크고 작은 문제들이 속출했다. 특히 재택 근무를 마치고 회사로 돌아온 사람들은 업무 환경에 좀처럼 적응하지 못했다. 재택 근무를 할 때 두세 시간만에 끝낼 수 있었던 일들을, 사무실에서는 몇 배의 시간을 더 들여도 끝내지 못하는 기이한 일이 벌어졌다. 사람들 마음 한구석에서 이런 의문이 솟아나기 시작했다. ‘지금 내가 하고 있는 일이 의미 있는 일인가?’ 그러나 일에 대한 이런 의심, 불안과 불만족은 ‘바쁘다’는 핑계에 바로 가려져 쉽사리 드러나지 않았다. 많은 사람들이 출근 후 이유를 알 수 없는 답답함을 느꼈지만 그 원인을 알아차린 사람은 거의 없다. 실제로 많은 사람들이 하루 종일 자기 발전에는 전혀 도움이 되지 않는 일, 실질적인 성과와 관련 없이 그저 바쁜 일, 즉 ‘가짜 노동’을 하면서 시간을 낭비한다. 문제는 정말 중요한 일과 하나도 중요하지 않는 일들이 뒤섞여 노동 시간이 늘어나도, 정작 일하는 사람은 그 사실을 깨닫지 못한다는 것이다. ‘우리는 왜 이렇게 일을 많이 할까?’ 이 질문의 해답을 찾기 위해 이 책의 저자들은 우리가 일이라고 믿고 있는 것에 얼마나 많은 부조리가 존재하는지 직접 조사하고 밝혀냈다. 특히 이 책의 제목이기도 한 ‘가짜 노동(PseudoarbejdeㆍPseudowork)’은 근본적인 문제를 정확하게 파악하고 분석하기 위해 두 저자가 새롭게 고안한 단어다. “이 책은 그들에게 다른 관점을 제시했다. 즉 진정한 문제는 조직, 경영, 리더십, 사회 안에 있다는 것이다. 또한 많은 이들이 이전부터 품고 있던 막연한 감정에 ‘가짜 노동’이라는 용어를 제시했다. 이제 독자들은 사회 전체로 보았을 때, 막대한 시간과 에너지의 낭비일 뿐 아니라 개인의 삶에 있어서도 파국적이고 존재론적 낭비인 상황에 대한 개념어를 가지게 되었다.” _서문에서두 저자가 현장에서 여러 사람을 만나고 토론한 끝에 밝혀낸 가짜 노동의 원인은 다양했다. 그중 핵심은 현대사회의 합리성 그리고 테크닉과 테크놀러지의 출현이었다. 인류의 발전과 발명을 위한 합리성과 신기술은 더 많은 ‘노동’을 창출했다. 그리하여 사람들은 유행에 따라 바뀌는 시스템, 쓸데없이 행해지는 잡무, 시간을 잡아먹을 뿐인 회의, 산더미 같은 참조 이메일의 수렁에 빠져서 엄청나게 바쁘게 일하지만, 아무 일도 하지 못하는 이상한 노동의 굴레에 갇힌다. 하는 일은 거의 없지만 끊임없이 바쁘기 때문에 휴식하거나, 자기 개발을 하거나, 가족과 보낼 시간이 없다.그렇다면 이러한 악순환에서 탈출할 방법은 무엇일까? 이 책의 저자들은 사람들이 겉으로는 뭔가를 하고 있으나 사실은 안 해도 그만인 형식적인 잡무를 하면서 퇴근도 하지 못하는, 이 같은 상황을 깊이 들여다보아야 한다고 조언한다. 즉 우리에겐, 근본적인 문제에 대한 의미 있는 반성과 무엇이 가짜 노동이고 무엇이 진짜 노동인지 구별하는 성찰적 판단력이 필요하다는 것이다. 『가짜 노동: 스스로 만드는 번아웃의 세계』는 이 같은 인식을 바탕으로, 자신의 가짜 노동을 인정하고 솔직하게 이야기해준 사람들의 목소리를 통해 가짜 노동의 원인과 해결 방안에 대해 토론하며, “탈주하는 무의미한 노동이 우리를 점점 더 깊은 공허로 끌어당기는 문제”를 풀어간다. ***그렇다면 왜 지금 ‘가짜 노동’인가관심을 기울여야 할 이유는 무엇인가?전 세계에 불어닥쳤던 코로나19 팬데믹이 노동 환경에 끼친 영향은 이 책에서 보여주는 유럽 나라들의 사례에만 국한되지 않는다. 우리 나라 노동 환경 역시 이전과는 완전히 달라졌다. 재택, 원격 근무 등 근로 제공 방식의 다양화를 시작으로 디지털 시대로의 전환이 빠르게 이루어졌다. 변화의 틈 사이에서 사람들은 일의 본질에 다양한 질문을 던진다. 그리고 그 질문을 통해 자신이 하는 일에서 의미를 찾기 어렵다는 치명적인 문제가 발견된다. 최근 노동 시장에는 새로 유입된 MZ세대 사이에서 조기 퇴사율이 증가하는 경향이 보인다. 힘들게 취업한 곳에서 오래 버티지 못하는 이유는 무엇일까. 실질적인 성과 없이 바쁘고, 소모되는 듯하고, 뭔가 잘못됐다는 느낌을 받는 것은 개인의 문제만은 아니다. “진정한 문제는 조직, 경영, 리더십, 사회 안에 있다.” 즉 사람들은 지금뿐 아니라 꽤 오래전부터 가짜 노동의 수렁에 빠져있었던 것이다. 그렇다면 가짜 노동에서 벗어날 방법은 무엇인가?이 책의 저자들은 이 질문의 답을 찾기 위해 의미 없는 텅 빈 일들로 차 있는 현실로 더 깊숙이 들어가 탐구한다. 가장 먼저 함께 살펴볼 내용은 약 100년 전 존 메이너드 케인스, 버트런드 러셀, 프랭크 로이드 라이트, 벤저민 프랭클린 등 많은 지식인들이, 미래에는 사람들이 훨씬 적게 일할 것이라고 전망했다는 사실이다. 이 내용을 통해 우리는 자연스럽게  하나의 질문을 떠올리게 된다. ‘그런데 우리는, 왜 더 많은 시간을 노동에 쏟고 있을까?’ 이 질문에서 촉발된 내용들이 책의 서두를 이끌고 있다. 1부 ‘사라진 시간’에서는 우리가 얼마나 많이 일하는지, 대체 왜 아직도 그렇게 많이 일하는지, 노동 시간에 대해 알아본다. 석기시대부터 현재까지 노동의 본질과 노동량에 대한 내용부터, 공허하고 쓸모없는 노동에 대한 다양한 연구까지 두루 살핀다. ‘텅 빈 노동’이나 ‘빈둥거리기’ 대신 왜 ‘가짜 노동’이라고 부르는지 개념어에 대한 설명과 가짜 노동을 더 많이 만들어내는 것이 합리적으로 보이는 직장 안에서 작동하는 기제가 무엇인지도 자세히 다룬다.2부 ‘사라진 의미’에서는 가짜 노동에 대한 자신의 이야기를 가감없이 들려주는 다양한 직업의 취재원들을 만난다. 직장인이 하는 업무를 구체적으로 다루고, 사람들을 직장에 너무 오래 묶어두고 무의미한 행동을 하게 하는 의미 상실과 부조리의 다양한 면모에 대해 이야기한다. 실제 직장에서 무엇이 의미 없는 노동을 더 많이 창조하는지를 밝힌다. 또한 효율적이고 합리적인 해결책이 훨씬 더 많은 일거리를 낳고, 그 결과 너무나 바빠진 직장인들이 오후가 넘어가도록 정작 자신이 해야 할 일을 거의 하지 못하는 모습을 들여다본다. 업무량을 늘리는 또 다른 요인들, 예를 들어 실질적 필요와 상관없이 ‘다른 회사에서 하니까 그냥 우리도 하고 싶어지는’ 것들, 과시적인 말, 중요해 보이는 직함, 조직의 목표 선언과 다양한 꾸밈의 형식, 계획을 제대로 세우지 않은 기나긴 회의로 직장인들이 서로를 끊임없이 훼방 놓는 상황을 설명한다. 2부의 뒷부분에서는 목요일까지만 근무하는 주4일 근무 회사를 직접 방문한 내용을 담았다. 현대사회가 왜 시간을 노동량 측정의 척도로 사용하기를 고집하는지 질문하고, 초과 근무를 발생시키는 직원들에 대한 조직의 불신과 인사팀, 감사팀 등 직원들을 감시하는데 공을 들이는 기업의 감시 욕망에 대해 분석했다.3부 ‘시간과 의미 되찾기’에서는 가짜 노동에서 벗어나 시간과 의미를 되찾는 방법을 알아본다. 의미를 되찾는 방법에 앞서 노동이란 무엇이고, 일과 건강한 관계를 맺는 것이 인간에게 왜 중요한가에 대해 알아본다. 그리고 한 개인이 직장에서 할 수 있는 일을 찾아본다. 가짜 노동을 벗어나는 데 중요한 역할을 하는 관리자에 대한 의미 있는 조언도 정리했다. 마지막 장에서는 가짜 노동이라는 금기를 제거하고 우리 모두가 할 수 있는 일을 찾아본다.***지금껏 우리가 했던 가짜 노동을 마주 보고진짜 노동에 대한 나의 결정권 되찾기성과와 상관없는 일, 보여주기 식의 일, 자리를 차지하고 있기 위한 일, 단지 바빠 보이기 위한 무의미한 일들은 모두 가짜 노동이다. 일이란 그저 단순한 돈벌이와 생존 수단이 아닌 인간의 삶의 근본과 연결되어 있다. 그래서 가짜 노동은 개인의 자존감에 타격을 주고, 존재를 위태롭게 하며 보어아웃과 번아웃 증후군에 빠지게 해 오래 일할 수 없게 만든다. 그렇기 때문에 우리는 질문해야 한다. ‘우리는 왜 오래 일하는가?’ ‘나는 가짜 노동을 하고 있는가 진짜 노동을 하고 있는가?’ 이런 질문들이 우리 삶과 일의 진짜 혁신을 가져올 수 있다. 기후 변화, 저출산 고령화, 인플레이션, 경제 위기 등 앞날을 예측할 수 없는 불안정성이 심화될수록 우리는 가짜 노동이라는 오랜 기만에서 벗어나 진짜 의미 있는 일을 해야 한다. 우리가 하는 일에 대한 본질적인 문제를 해결하기 위해 『가짜 노동: 스스로 만드는 번아웃의 세계』는 우리가 암묵적으로 숨기고 외면해 왔던 노동의 오랜 문제를 파헤친다. 만약 지금 자신이 하는 일이 의미 있는 일인지 때때로 의구심이 든다면, 그 실체 없는 불안과 의심이 지속된다면, 이 책에 담긴 여러 목소리를 통해 자신의 상태를 진단해볼 수 있다.  이 책이 말하고자 하는 바는 단순하다. ‘우리는 왜 그렇게 일을 많이 할까’라는 자연스럽고 근본적인 질문을 통해 자신의 노동을 주의 깊게 성찰할 것. 가짜 노동에 의한 시간 낭비를 멈추고, 무의미한 업무에 소비하던 시간을 보다 가치 있는 곳에 쓸 것. 이것은 결국 우리가 마음속으로 바라던 것들을 실현하는 일이기도 하다. 가짜 노동에 갇혀있던 시간을 해방시키면 진짜 일을 해야 할 시간에는 일을 하고, 그렇지 않는 시간에는 쉬거나 소중한 사람과 보내거나 자기 개발하는 등 자신이 바라는 일을 할 수 있다.일과 삶의 의미를 되찾는 진정한 방법은 문제의 원인을 해결하는 것에 있지도, 외부에 있지도 않다. 가짜 노동으로부터의 해방은 나 자신으로부터 시작된다. 일을 하면서 느끼는 여러 답답한 문제에 대한 해답을 찾는 이들에게, 무의미한 일에서 해방되길 바라는 이들에게,  이 책이 제시하는 관점과 방법들은 분명 도움이 될 것이다. 방법을 찾기에 앞서 우선은 이 책의 저자들의 말처럼, 여러분도 현대 노동 생활에 깃들어 있는 부조리와 비이성으로의 여행을 즐겨보길 권한다.", "책 카테고리": "교양인문"}}, "28\n위SQL 자격검정 실전문제": {"url": "https://cr3.shopping.naver.com/book/adcr?x=rqm2YG%2Bw5CtwUbBdACxdvv%2F%2F%2Fw%3D%3DsHoIHPMfXmwnoCac5BfgXGP5NlSM26%2FxW6UPo%2FuiCGpslvFx6SUI67DesUJ%2BaB6dpmx4JCnnlZT46AZJsHG%2FGDPjyz3IBhr416FzZfRuMgBjEhFVRiHjZOeol9DWZXdoR3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH11HF%2B%2B%2BW9i5ulrmKnWAeHczHtyTfKs5VR3rPWN2Vlv6UMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtuGUxWxzB2lsM3GEo5X0XVs9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnus4K%2FYarDa07E%2BoOjcKRwSMHn7BDBNaqXNmoKbAeTMv5cASFCWoVWEcOwhZrw7xGv92VZqWgGEj9abHoHmbJ5bayk6nBGHoiqR728THMC%2Fw%2FnjgrlWv8paD8KIsaUlR5SCsykvqN3d4nuA3A07CHmUQ2EiBE8xg0VxNKo8eAT1MtjmM6TnNXpc7yOV%2FO%2B%2B8wnNLQ2a61Tnb97OcBPPzGJg%3D&nvMid=32473599661&catId=50005542", "result": ""}, "29\n위멜랑콜리아 1-2": {"url": "https://cr3.shopping.naver.com/book/adcr?x=hf38zAlULudPAFqrQxYf7%2F%2F%2F%2Fw%3D%3DsrHSYv5Kz6%2FSBU%2BLKYOKuBW4UfNh2goK1kKtWV3pE0cpbysbJ4%2Btrndoy9BxGMujGDkFRrDp%2ByBkX6RK3Xi954Jw9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjKkvXILM9jhbRBHznqknpde5u63bdYM%2FkS98da0oHNaTl3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgpdM%2BoElEvtjOB7jg7duUF%2FSoJiiqhgjjFnhK9HflmL0nXol8TCGizKdRt7qdy76TSH1oi%2BKLDDdPmgNrw3dL%2FPrC9y5Ub8cT85P3x7afsS%2B5byufN%2BlFtfjOnWcohz0IDyNZgdoTFfdOs42m5tNb6BHkccj%2B37ZCqt4ude8y7QDdriIiHSz7jJYcPvvLgsH3YxoA%2B%2BTNX3BbLzVJ1r7xQrSkHrSY2kWUV39oKFfNJSrOBlA%2BArHvISIzW5UcJlOjeXKYuF84Tq0oYp6PFdMzr4%3D&nvMid=43054650636&catId=50005542", "result": ""}, "30\n위더플래닝": {"url": "https://cr3.shopping.naver.com/book/adcr?x=84OHv0S23jzISxosG8o88%2F%2F%2F%2Fw%3D%3Ds%2F%2Bjj2DPmik1U3AL78xKkpAs2Qqk6G%2FCS5p8YN0dBIVP0Ur8oiOYLGNv2jFTz7kxoVBOOA9OL4NkxNmaktMpc%2F5w9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjKkvXILM9jhbRBHznqknpde2GZKvjy9%2FnyIhE9j1bYft13Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgpN2SocjN079HcNBsFN%2FBgB743gCcVe9uc%2BfDwkyAf9tnXol8TCGizKdRt7qdy76TZSVhHmWm1wcQM414To0%2F798OuOGy%2FTQOrD1rPdiK3Qg5JdHmko3A%2FdIa0qdxApL%2FQEr9xHUPsnF3ZNIPwfs%2BrEbiet7WfyCkc5qv58Mt6gVyg3Z8SjS15Qu2AFZ%2FpbRmI%2F2jOZ1X9azl5NH1VOMKFuvAN4dkFUIASKlKZ7cvpfHrPiCzUfiXRZkIBxiRXnY2w%3D%3D&nvMid=43043188618&catId=50005542", "result": ""}, "31\n위사업의 신 고등학교 자퇴 22세 그녀는 어떻게 한 달에 6,000만 원을 벌까?": {"url": "https://cr3.shopping.naver.com/book/adcr?x=QpSX%2FhjBu3VYxVPEUqweA%2F%2F%2F%2Fw%3D%3DszyCF3Vlo0Y7OLyhPNie%2BVqhxlxjE8gb31ZagZEZY852cmuc7lkMCbYZQrGsYgWEJ%2BGHzdZitWWw9x3IPwJocEpw9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFzkd%2FSt2vkv%2B5sczEOyrIaR13Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilguH6I5Y5d7%2FSq1nelrtnS14rxd7JYAEnlXKVHLqifmzRnXol8TCGizKdRt7qdy76TesfCKxvlNKdDJdfYMkNUDtzcHzLRI%2BWbjJHXipa2RgOSv4yUgf3GbGFbyKOQMIwfjSRGz8R4qzFQAMUkUJirQwXhMjWQDYJIJDHaI7da4eFuQ4bGiWvc9G8%2F4FeS6aBvls%2BI3EYwEmGfAPByU%2BlxIgeTgZA%2BsrGo8%2FUKYXlOOXQvruSZCs80cuxkoSjOBgH0cEgVXa4DT77vveVHzT0TbNuR8a7NJFigpINWPJy8Q18GRt9eYJnsafdTeNl%2BNpS1dc38AUvHLuGYJi%2BHZuX8XDWX%2BGDk0GMr7bkZtgbA3h2&nvMid=42744074621&catId=50005542", "result": ""}, "32\n위꽃은 누구에게나 핀다": {"url": "https://cr3.shopping.naver.com/book/adcr?x=TiHjMvJTZm%2BnfZKFIMKAiP%2F%2F%2Fw%3D%3Ds3FQTBi%2Fi1f5sysLqV3gIt%2FwLk3F55svi3nSYCSRB1zuYegVjJjf1RBLu8gRxg3SO18iLMFmHeTJvwmOZmiY9spw9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFzhcKb8inIMc7q8%2BS%2F0YKZSF3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgowlpD6oDtDJXVoX3jfC9fyCKxInvZlTQmeiTS3NKXsbnXol8TCGizKdRt7qdy76TatO8C%2FWADJ3L7PmuDxo%2BnZgLA%2BAJuAUUJKLSXxVbgyxI0m8IbaqO%2Bt7hPoz%2BmulGcMtxXOh%2BB2LS5pFktUV1%2BV032tC%2FwiymX7rrHX%2Bl9OrmjnjhXLKAT4BbCD9DxJaXLWWh%2BiZGpZADMoJnYC9236%2FhgaMkJIhbUi8HFdPXAb35ZhOdv8GbYSQi8E6%2F8WVEHWJLFl6t4XkmZn177chzkU%3D&nvMid=42460485620&catId=50005542", "result": ""}, "33\n위오늘도 나아가는 중입니다": {"url": "https://cr3.shopping.naver.com/book/adcr?x=SxsACHLeAdPNMeGkDPuxKP%2F%2F%2Fw%3D%3Ds%2Fjh%2B3jAIFJhIr3n%2BnoA0ZlMAMXnrO%2BBTavpySE%2BXt83wspyRvuB0GGptbHofsZG4nXV3FsYOzPk%2BHMHS68QhjDwDHamWkl2YP12Dg7NmvsCmG%2FyWVQL8U5aWAelXDbefZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3l14hge5TTzoqtAhOPZZ%2Bs3tFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvDXHwbdbgeymY4g%2FhYI4%2BkHK4TFTkFgrWldNZ%2BCZ7ve7%2BUI8CpTZN6WRQhCM8vTVU9Ue6yYphB9SSAExai15niW2zuVTL5oiEGppmbQtBjLrVjLPA8jm5WZxHoKJZGvDo6WiSm1xnWXXpYIwFYIRj4bBNNouV3kuy7OVtj%2Byh5a4zkNWBF22AalQ9RADjWC0uH0OIdhnm%2BRacVZVUaSEo8Aw55%2BBnFw7HCYuWTney5sQ28P3C7W7hjP7AB6JAxXhNCodURoGNaBrc6yQGZdIg%2FD3PCVa0mIo5STUjurjX%2FON&nvMid=42737150650&catId=50005542", "result": ""}, "34\n위김재우의 영어회화 100": {"url": "https://cr3.shopping.naver.com/book/adcr?x=CcQgc28BLfoHkFmBb%2FU8av%2F%2F%2Fw%3D%3DsCKEIwH0sKnHF4odsStYxqNCUBG4CXcxzUAF3WRAECAf0K5f2Pn95%2BFY2WQTRXsE1QttWC%2FOhVBdlVVT4lzYyHjwDHamWkl2YP12Dg7NmvsCmG%2FyWVQL8U5aWAelXDbefZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lqCi7kw3pDzzvNZMGBZILdNFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvJn9obUYswACFOdqNI5YsYgJ5GGQhHA3xNrwz0SE3R4n%2BUI8CpTZN6WRQhCM8vTVU%2Btw3Zt00lRHiB%2FFWoWNTlNZb5bN2wrbRurGQj%2BG40kSnOt9pQ8dAWHVW5qjYisKmvMCvFwOIndYvhLb9yCspIcmvHA2Zdw5rsi%2BIJQiORbBk2in%2Bo%2BbTFjNkKEL7feQxGSiusZ9G0wbXgwuqrsYno7qQFYTkShWEL7DGeeLx6t5MidxjeVMkMTAe%2BjR9%2FSpdhW5qg6%2FLH6RljWXJkXn3ovUkiyUGZ3FpPHvE7X48%2Bhb&nvMid=40962089625&catId=50005542", "result": ""}, "35\n위모순": {"url": "https://cr3.shopping.naver.com/book/adcr?x=5y8dMa6Y5mOISzGwqFDu0%2F%2F%2F%2Fw%3D%3DsCjcT7FSXPTvJlbbVPglEwimmsTDJewub%2BMKwmqIqpY%2BU%2BW548hpr91%2BGkB9Xp8Ip%2FD4aWnBD1FA9UdH8GK44SJw9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjIq4B5y2r4qZwQPVVDmeJQZcNI7PykAXHJm2%2FH7zglMql3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgqmURNinw35hSRjGFYJZCcRV8LzXe3EgIjFDU68bA0q5nXol8TCGizKdRt7qdy76TRjKoMvF3n3GjS%2BZRQoDKSC2xonYk5KCG858mTh%2BPi8JPQjFje9jvoINaJRsQOlL4BzF76wH2G42nFV%2FIbNAOBX60fvopWYYzfpOpznzEMu9MOefgZxcOxwmLlk53subEIyntqaSlIBPosULvY6wpEQqHVEaBjWga3OskBmXSIPw9zwlWtJiKOUk1I7q41%2FzjQ%3D%3D&nvMid=32486402650&catId=50005542", "result": ""}, "36\n위승리의 함성을 다 같이 외쳐라": {"url": "https://cr3.shopping.naver.com/book/adcr?x=9CTu5GeZnZcxeysfrF0c0%2F%2F%2F%2Fw%3D%3Dsv7NgvQTdMKrY4ZpSYAVpL0S7%2BZk6jEdBjWP4vJJFTm2sKJCDzIWeFLFImCQ4Jdmx0UjtW6Ttnz4v3QHQD4c3I5w9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjKkvXILM9jhbRBHznqknpdekR8EZqlLWbiR4%2F8jwlHooV3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgtcbk1SwGBbHz6FJFzVCLhk7GfXFCqK5HzVZu%2FFUff4OnXol8TCGizKdRt7qdy76TZor9eKelnmKn9V%2FxTNWhxu%2FMCCSVfcBdMPwpnGAbXG6cPSWSH8T%2FRpAc%2FX%2FQVHSoAKpxIi5YzmWyNByfA4iXW%2FO8gMuMEe%2B3rBG0NRD8XH59sm%2FgNsId8k%2F3w0X7PQCf1fc0e92QISE3txSOX7skPIIU%2BPjAMW2p0hDhAiqNWqGmdwtKyuUNbgJ3npSLOXZRtwRQyT5iDRlXdtlKXilPLKuOssimwe%2BFUHIKDD79%2BMs&nvMid=43021429619&catId=50005542", "result": ""}, "37\n위단 한 사람": {"url": "https://cr3.shopping.naver.com/book/adcr?x=lkE%2FNabXh6w4GchYY%2BNYEv%2F%2F%2Fw%3D%3DsRvA%2Ftj4vnvLwtLoMBztDi2BKvbebdPQOemtvQqxknae1h%2BMmZ9T2OnsZKdd6erNt9K9MrwoCIIYshgzov4SttJw9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFzLDm63lXUnDzC4wO8tggz5V3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgqyj5v0CAGbvMDUX51sfbnK7QmD%2F7MMRdOe%2FeugrCiiinXol8TCGizKdRt7qdy76TdCDFp7UOv60G1RG0zEUOIJzcHzLRI%2BWbjJHXipa2RgOQaEoYHsX0vfZyLlvbsT%2FyWxYtWvAzxHGndzpLZAfzscGmxHVwe51TuGR8d0v8MKqkgHi1ox%2BpAO5X1QDeM1u8xkbfXmCZ7Gn3U3jZfjaUtWJV0Rl5AibG0MlZ4Ze0bF41l%2Fhg5NBjK%2B25GbYGwN4dg%3D%3D&nvMid=42764343621&catId=50005542", "result": ""}, "38\n위돈의 속성(300쇄 리커버에디션)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=cA%2FrLnJYvIDwJr8YeR4toP%2F%2F%2Fw%3D%3DsPweeVulUnlYT0UhQHASjhODNF0jq5WNsFecOXuRqyx43RMi0vwMQyPB7bpNP6qRs99jsWmiHzsGit94IotQ955w9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjIq4B5y2r4qZwQPVVDmeJQZYSo6jmyZ4uWZrDeqnyg7Zl3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilggCa3JoSONbtEBYqtsuzoCjJ%2BMHL3H%2FIvxz6tcKcQ4N%2FnXol8TCGizKdRt7qdy76TblZvmng1Zz14FweSt0Lcdz613Y57lowtT9vBlnjT7jGCJQOtgxZWblgOnHVhJMUu%2BksL9Q7MZBtkN6WuB6wWJlEhXUP14wHDPmG%2FWmtiiD%2Frbf0UDpz6UBTCvstX0DE%2Fd4hsSQ6ajoJTUjPIgIK4g8IU%2BPjAMW2p0hDhAiqNWqGZFa%2Fz80sH%2FNeyswP302as9wRQyT5iDRlXdtlKXilPLKuOssimwe%2BFUHIKDD79%2BMs&nvMid=32440930635&catId=50005542", "result": ""}, "39\n위설자은, 금성으로 돌아오다": {"url": "https://cr3.shopping.naver.com/book/adcr?x=Jj16l%2FC9fpJS1doZarl%2F%2Bv%2F%2F%2Fw%3D%3Dsvq2PYGAzta1fH3r5T3mi2MWjft3ilMnzdr%2BlW%2Fk9cUYuNqytJ3pGqhLz%2By8gCuvuupX8GbLLNs69XFBeDNQ5Q5w9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjKkvXILM9jhbRBHznqknpdezQlygWdfUoNOeLXdDrQYu13Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgs55xlIc3VuLLd1j7xYGJpNvvDinVh6Vn50%2BKZAzFMhTnXol8TCGizKdRt7qdy76TWeiyPG122m3lJq8G7i7cjZ8OuOGy%2FTQOrD1rPdiK3QgP8DE2AtNT9QQvnZrno2POriZsUp9pflNrGDbeWEPNhno158VssjkNT5%2B7MjeqZDc648tBAs%2Fw999BgsleNy3ctIX3zWzSFivDATakYdBfdgJSNsY1xzMDKJL%2B9LhgYXPzL5%2FiP6z5DD835liuyoBb8GiN%2Fztd%2BvgQsNxZfO1EAHq4VLOhSi2%2BNb9IbEOodWN&nvMid=43272488618&catId=50005542", "result": ""}, "40\n위1%를 읽는 힘": {"url": "https://cr3.shopping.naver.com/book/adcr?x=xYxfxWtQjO9ON4NyZjzLkf%2F%2F%2Fw%3D%3DsCHyCXw47B886KDtIffm5xsyDoohe8nXH%2BliczSQPfVBaftRcuYMV6VSJV45ew6MccvPR2mhJH0p6OFyritIjoTwDHamWkl2YP12Dg7NmvsCmG%2FyWVQL8U5aWAelXDbefZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3l3hh9FXag%2FSauzr6MhMpD29FHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvPVL5rx8m8tjTdV0KGC5paPUz8ZZ7F1VzNFFuRZlF%2F6X%2BUI8CpTZN6WRQhCM8vTVU7kvNZ%2BOFQQlWLuaLQDRAbK%2Bl9YNLTkFt7jRU4Hv%2BOe1N%2FMLfKmC%2F9brqfpu6kWLbF2HlGlz8DDZD%2F8OuQqVuepQIz0XyCkGVuDODH%2BqKf1CFRGfsXhqFXZXAa%2BL1NhSQIxoA%2B%2BTNX3BbLzVJ1r7xQre%2F4G4SHt0h8V1z%2BE%2BhDHgOBlA%2BArHvISIzW5UcJlOjeXKYuF84Tq0oYp6PFdMzr4%3D&nvMid=42069765618&catId=50005542", "result": ""}, "41\n위문과 남자의 과학 공부": {"url": "https://cr3.shopping.naver.com/book/adcr?x=KHtlMhXFxTt0yYaUsYFJ4%2F%2F%2F%2Fw%3D%3DsZesBXo74qS53KOWJ4JvMiUjNFYgDWIEWoekciWdISpQoQsj80tLXSQrdnFJsLz7REIxgtFayspvbRBd4OtcAzfjyz3IBhr416FzZfRuMgBjEhFVRiHjZOeol9DWZXdoR3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH3oM%2Fmvk7w1FglInP7cJyrIIqKrD6ozpIMHzDVVwnnfG0MMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtoUYc9W0WFCH31DA8m0i%2BrM9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fniFPET%2Ff7Stq2l8O5izxir%2BMHn7BDBNaqXNmoKbAeTMvHXBLMqoR21DkRUkRqXxZqWnePogNyDezrp9HaQ0Dso4HNjfnl7vCHlA7oibSs4Vprv42icERo57cWMAlbcmBmT8iDgdskuhe36reg5W24mVy5145Q6vm%2BuG0en3aO5MAHzpw%2FJs5Jk%2B1UXdkbgvv9IJ0o0usA%2F1niBTa4eOk4Hs%3D&nvMid=40596937623&catId=50005542", "result": ""}, "42\n위최소한의 한국사": {"url": "https://cr3.shopping.naver.com/book/adcr?x=LoCagoYStJ%2B552n6C0Vriv%2F%2F%2Fw%3D%3Ds1D2nXkv0PMSmOI4VHL4Ne50zIWq3m2sp0MIp5v%2FGzDS%2FugEkfAXam%2B9ObwJxI1YyCZQmwAgD1VyHbFDbEDpnuZw9Q695jR640beJx%2FWy%2FTL%2B4CE5SLPVFK5E0RTWJPHGSWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjLt7ac6Ujqvs%2BSuvEaPcILu5qlzfiTzYEeWkjEusG4REF3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgkHYb%2B2tpkaw%2F%2B1nEHG5Zkgu2ert4NFXDd2gryIWW9eznXol8TCGizKdRt7qdy76Te5rcFcGUxPHrme%2BABAKwzRZymoA4ZNQoOXaP0U69iryEIkI86%2BtlbUcRMLL7tHLtoEPDO%2FK8XCho3vie88BXDvQTjqSeWlYqPxZno21x4G8RAxNhoSplBHrMVmQ%2Fc8pczDnn4GcXDscJi5ZOd7LmxCEXdjR4oEZRpjBZvHsShcfKh1RGgY1oGtzrJAZl0iD8Pc8JVrSYijlJNSO6uNf840%3D&nvMid=40622504622&catId=50005542", "result": ""}, "43\n위ETS 토익 정기시험 기출문제집 1000 Vol 3 READING(리딩)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=ckfNt9PG4mQHapct0%2BMLsv%2F%2F%2Fw%3D%3Ds1lTARbMI%2BopeneMQk%2B7QrYoK76W59mST01BdSi26d7HF%2FLGSm1a3%2BnQkNJzkIC4iB%2FaweZwwwEDsoxPGiLVfk3ZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjIq4B5y2r4qZwQPVVDmeJQZjyhF78Wj4IBvfcESyHwEa13Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilghdm1%2BAReQnVHoDtI9bs7ApM8K2iLDqxhNsIVSMjgnQ8nXol8TCGizKdRt7qdy76TUVHTyvmQbUOueEDctLQL7YLrOsamngGmhJsfT13%2FKU5KHgckkGPsWvyxdgH%2BLLk6V6xnCNsVVcG8tcmfDoUld1onncTarGRJUkxk0fP8vPWAYK75yRbiHcrrR7k5f86XBWAnERMf7SJWuYpoO8UCp3V2L0YdfzF7PuusXAMnxA3sBZZhqT1%2B3Ep4REYPX%2BLEvL9VrZnpfV1KdJ3sgHVEYG70icOzAoxbYmeV8hjiC3c4kQMUuJmvwvqMoArqYYrFOHyUnDPBS4L96NTO6JoFxw%3D&nvMid=32445099425&catId=50005542", "result": ""}, "44\n위2023 하반기 해커스 GSAT 삼성직무적성검사 통합 기본서 최신기출유형+실전모의고사": {"url": "https://cr3.shopping.naver.com/book/adcr?x=RPmumU%2BGUTsv2BxQ9aqfg%2F%2F%2F%2Fw%3D%3Ds2EFfiqVPzgzxTY%2F61SbRTcLP5QBw%2FiGdFd1vKAdpVrW8du7%2FqbJQV9iTYrbP%2BDWMnBV3YM7yH%2BUUISZd%2FwL2x96MUxls9JBj4EZO6TaSJhhLtCDbQQWPFf46w4o4yIrh3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH1M1ohLw0xQID8%2FHABT4jayIv97AnnkDsIRkUlKxKh1DUMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtpnutL8WWJqmQnGLai3QPYg9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fni%2FyBDUy1HM92LWglDnMAFmMHn7BDBNaqXNmoKbAeTMvILMiMgHbQvA%2FvMTlvdaTKLZJP0wmInSg%2Fw%2FQkNnnjzoQrGTNJC1twcE9qJ0%2FLB3mYJ16hc%2BlKuhvjNUySMSXpU9z2EFWHslWQAzpZCqtGVdl%2ByvsNfrjFume%2BKFner0N86hTyA7V5SqdqTCg5mmxp4nwgkzM122AMA8qUnROV4Q9uPUbpqgeshLJUqwk3NuwIKzKS%2Bo3d3ie4DcDTsIeZeRKU8ipQm22yBszD6yWFnO2OYzpOc1elzvI5X8777zCc0tDZrrVOdv3s5wE8%2FMYmA%3D%3D&nvMid=41392896618&catId=50005542", "result": ""}, "45\n위완전배출": {"url": "https://cr3.shopping.naver.com/book/adcr?x=1AcK8RBB9jU8%2BJLnh0oqhf%2F%2F%2Fw%3D%3DsNATNc8%2FAviGlJpyZ8oQBD%2FuHh8bnA%2B%2FmnINFzpm%2Be1FGuFexDek5ue2wzsUUNBsbyKo32xiOKiTRcRbAGQUL8Vl45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lxukK56Pg6W6gTNd814cAPNFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvNp8CC8QEU1UCj%2BW6FWIi84YwTStP%2Bl1lIqB6bGF9Rku%2BUI8CpTZN6WRQhCM8vTVUx9qCFscokAMw1RrOzlnqBW%2FI18tJyR32%2BRUoqyCOyS68u%2BwNS3DWienOQR0FRG6fprijZQcVH1dF7Gm0RW86iS2ozK2wnFWqgWBNtVsATUg%2Bb3YKHO0GyN%2B1qMDdcqAqM%2FaJOiv2wtgB%2BimJg%2FFAygkDy5JrGS0%2BpB83v0YUtwYQyBvInugGbtYJ47CkdqgBVaRsOtQUnaEEbxBoHxZXOc%3D&nvMid=41873066624&catId=50005542", "result": ""}, "46\n위흔들릴 줄 알아야 부러지지 않는다": {"url": "https://cr3.shopping.naver.com/book/adcr?x=Xal6w1OFCc2FY3sVSrt6Kv%2F%2F%2Fw%3D%3DsI3obcorN1rEWQCFudQGjVJBadUnZhjp0Q3BBQAWUWZRRGaFvMXstQom%2Fvsje9sfEWjbiVNXE1hNILbiDYWEwcll45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lFPyrCktSmYQlgnUEAXNAZNFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvBxd1z0M0WfDD%2Bx%2Fp3v9I6h1BoUeVWzO%2BzGSXyeHZdQM%2BUI8CpTZN6WRQhCM8vTVUwFSg88RkZpuDu3tbqOlLFQ3NFQy8rr8KlgK7YYAEy1FZL8O%2BuOm4UQMiUOwrhYTumDIJ6Mu5EW9jDncH00uH88T%2BVCbxELyR0cBKLKkmfjcJQ8BeqzfMrmUXysQwJTINUWyiM7JK930NR9VCd48hJVbOcMB0K2GkWy2ijiUFO5ZBiS9PQGCGCVpONwimcs4PYjfGWyzgWBUxfHbKJJfVrYtv14vi5WSJ1CQMeM9rnwvzUhNzs2VE%2B%2Bisqs3JAEppg%3D%3D&nvMid=42072992635&catId=50005542", "result": ""}, "47\n위원씽(The One Thing)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=Ew2VXc%2FNRAOOzFgSNNi4Qf%2F%2F%2Fw%3D%3Ds2YbtUTPZzJi%2BayIqt0TS2X7NlQb4FM4R9cQ8ldy%2BML%2BsVroIrUDzWKcpeo8ptZGVBjMLrROfPGHgGnd%2BB4afdXZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjIq4B5y2r4qZwQPVVDmeJQZv%2BkjbZsfV5e%2BgMQSv%2FGxBV3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgqODWwhIyat%2FwInqI%2BK%2FwNlobdk3FDr3M8fOtuv3b5UInXol8TCGizKdRt7qdy76TSt%2Bqe2zqFNtvhF3diVx%2FYYKLvMWms5WxlLd8BZFjO%2Fxk5bLLRvpIwGyNKJ6sJtTbe3NqvxtQ7KAnBaFbMl8biUHYEzzm0l2Nvmi1iUnh1eGATJ3T6xwrL%2B4rTp5abRKsUwNCkwbby3iNaYUnGKgOxAKH2O9P%2FtGVZXFMHLQN9fAmpFgmrvi1%2B9zfQljqc8AKxfavnbwgdVJrCdhaoDUH9A%3D&nvMid=32473353629&catId=50005542", "result": {"책 제목": "원씽(The One Thing)", "저자": "게리 켈러,제이 파파산", "출판": "비즈니스북스", "발행": "2013.08.30.", "책 리뷰 갯수": "321", "평점 점수": "평점4.8", "책 소개": "자신의 인생에서 가장 중요한 ‘원씽’을 찾아라!복잡한 세상을 이기는 단순함의 힘『원씽(THE ONE THING)』. 전 세계에서 두 번째로 큰 투자개발 회사의 대표이자 전미 130만 부 이상이 팔린 베스트셀러의 저자 게리 캘러가 더 적게 일함으로써 더 깊게 집중하여 더 크게 성공하는 비결이 무엇인지 제시하였다. 저자는 자신에게 가장 중요한 한 가지, ‘원씽’을 찾아 집중하고 파고들라고 제안한다. 우리의 삶을 소모시키는 멀티스태킹을 비롯한 성공에 대한 거짓신화를 바로잡고, ‘원씽’의 일을 찾아 집중하는 법, 그리고 ‘원씽’을 찾기 위해 스스로 어떤 질문을 해야 하며, 이를 어떻게 습관화하고 삶의 부분에 적용할 수 있는지를 알려준다.", "출판사 서평": "아마존 종합 베스트셀러 1위!아마존 자기계발 분야 260주 연속 스테디셀러!《월스트리트 저널》 종합 베스트셀러 1위! 《뉴욕 타임스》《USA 투데이》《워싱턴 포스트》 베스트셀러!전 세계 독자들이 주목한 최고의 책!20만 부 판매 기념 리커버 특별한정판!인생의 반전을 불러오는 단순함의 힘당신의 삶을 소모시키는 멀티태스킹의 허상에서 벗어나라!당신에게는 성공의 첫 번째 도미노가 있는가?주위를 돌아보면 ‘무슨 일을 해도 어쩌면 저렇게 잘 풀릴까’라는 생각이 들게 하는 사람이 한 명씩은 꼭 있기 마련이다. 반대로 정말 열심히 살지만 제대로 풀리는 게 없다고 여기는 사람들도 있다. 이들은 타고난 팔자라거나 운이 좋았다는 식으로 다른 사람의 성공을 단정 짓고 자신들의 ‘운 없음’에 좌절하곤 한다. 하지만 그건 사실이 아니다. 위대한 성과를 내는 남다른 인생과 평범한 인생을 결정짓는 차이는 바로 ‘꼭 해야 할 일’에만 파고들었느냐, ‘필요 없는 일’에 에너지를 낭비했느냐에 있다.성공은 도미노처럼 작동한다. 성공한 사람들은 늘 성공에 ‘꼭 필요한 일들’의 ‘순서’를 계획해놓고 ‘가장 알맞은 타이밍’에 첫 번째 일을 ‘제대로’ 해낸다. 한 번 넘어지기 시작하면 멈추지 않는 도미노처럼 그들은 처음의 성공을 다음 행동과 연결 지음으로써 더 크고 더 위대한 성공을 이끌어낸다. 그들은 첫 번째 도미노만 정확히 찾아 쓰러뜨린다면 줄지어 늘어선 수많은 도미노는 자연히 쓰러지게 된다는 성공의 도미노 효과를 누구보다 잘 알고 있다. 모든 일을 시작하게 하는 단 하나의 도미노, 우리가 ‘원씽(The One Thing)’이라 부르는 이것을 찾아낼 수만 있다면 누구나 술술 잘 풀리는 인생을 경험할 수 있다. The One Thing, 복잡한 세상에서 나만의 중심을 잃지 않는 법《원씽 The One Thing》은 미국에서 가장 큰 투자개발 회사의 대표이자 총 130만 부 이상이 팔린 베스트셀러의 저자 게리 켈러와 제이 파파산이 쓴, 이제까지의 통념을 뒤엎는 신개념 자기계발서이다. 이 책이 말하고 있는 인생의 성공과 행복에 대한 단순한 진리는 바로 ‘원씽’(The One Thing), 자신에게 가장 중요한 단 하나, 가장 중요한 한 가지 일에 집중하고 파고들라는 것이다.‘원씽One Thing’은 세상의 모든 분야에 적용될 수 있는 개념이다. 기업의 입장에서는 회사를 상징하거나 정체성을 드러내는 하나의 제품이나 서비스, 개인의 삶에서는 자신의 인생을 의미 있게 만들어주는 한 가지 목표를 의미한다. 다시 말해 기업의 수익성과 매출, 개인의 직업과 연봉과 같은 단선적인 시각이 아닌 보다 본질을 관통하는 주제이며 목적을 항해 나아가도록 해주는 원천인 것이다. 그래서 저자는 이 책에서 “당신에게 가장 중요한 ‘단 하나’는 무엇인가?”(What‘s your ONE Thing?)라고 계속해서 질문을 던진다. 중요하지 않은 것은 버려라.당신의 에너지를 오직 한 가지에 집중하라!자신만의 ‘원씽’을 찾는 방법을 알려주기 위해 씌여진 이 책은 총 3부로 구성되어 있다. 먼저 1부에서는 모두가 성공의 원칙이라고 믿어온 여섯 가지 주장(모든 일이 다 중요하다/멀티태스킹은 곧 능력이다/성공은 철저한 자기관리에서 온다/의지만 있다면 못할 일은 없다/균형 잡힌 삶이 아름답다/크게 벌이는 일은 위험하다)의 허상을 조목조목 비판한다. 이런 잘못된 믿음으로 인해 우리는 바쁘게 일하는 것만이 능사이고, 모든 일을 다 완벽히 잘하기 위해 동시에 여러 가지 일을 하다 결국 아무것도 제대로 하지 못하고 지쳐 떨어지고 만다는 것이다. 또한 이렇게 여러 일을 해내지 못하면 ‘자기관리’와 ‘의지’가 부족한 것으로 자책하게 만드는 것 또한 각종 미디어와 자기계발서가 만들어낸 거짓일 뿐이라고 저자는 지적한다. 우리에게 필요한 것은 중요한 일을 지속시킬 수 있는 ‘습관’일 뿐이며 이러한 습관 만들기에 필요한 실질적인 지침을 소개한다. 2~3부에서는 성공을 둘러싼 허상에서 벗어나 자신만의 큰 목표를 세우도록 우리를 안내한다. 그 첫 단계에 해당하는 ‘초점탐색 질문’은 ‘아무리 강렬한 햇빛이라도 초점을 맞추기 전에는 절대로 종이 한 장 태울 수 없다’는 말처럼 최종의 목표인 ‘원씽’에 다가가기 위해 지금 당장 해야 하는 ‘원씽’이 무엇인지 알려준다. 그리고 더 큰 성공에 도달하기 위한 도미노를 세우는 데 필요한 요소들을 분석한다. 이 과정을 통해 성공의 열쇠는 우리가 ‘모든 일’을 다 잘 해낼 때 오는 것이 아니라 가장 핵심적인 일을 가장 ‘적합한’ 순간에 해내는 것임을 깨닫게 해주고 그 핵심적인 일을 찾기 위한 우선순위를 결정하는 법에 대해 명확히 설명해준다. 인생에도 뺄셈이 필요하다오늘날 대부분의 사람들은 자신의 인생에 중요하지 않은 일들을 하고 필요 없는 관계들을 유지하느라 인생의 대부분의 시간과 에너지를 빼앗기고 있다. 당장 오늘 하루를 돌아보자. 오늘 한 일 중에서 자신이 생각하는 인생의 최종 목표에 반걸음이라도 가까이 가게 해준 것이 있는지, 혹 나의 꿈이 아닌 누군가의 꿈을 이뤄주기 위해 나의 소중한 하루를 희생하지 않았는지 말이다. 당신의 인생에서 가장 중요한 ‘원씽One Thing’은 무엇인가? 자신이 지금 하고 있는 일이 인생의 ‘원씽One Thing’에 이르기 위한 도미노 블록 중 하나인가? 이 두 가지 질문에 자신 있게 대답하지 못한다면 지금 바로 저자들의 이야기에 귀를 기울여야 할 것이다. 결코 모든 일을 다 잘하려고 하지 마라. 한꺼번에 많은 일을 해내는 사람이 승자가 되는 것이 아니라 한 가지라도 제대로 해내는 사람이 최종 승자가 된다는 단순명쾌한 진리를 한번 따라가 보자. 그리고 사방에 흩어져 있는 도미노들의 열을 우선순위에 맞춰 세우고 첫 번째 도미노를 쓰러뜨리자. 뒤로 줄줄이 넘어질 준비가 되어 있는 더 큰 성공으로 이어지는 긴 도미노를 발견하게 될 것이다.", "책 카테고리": "성공/처세"}}, "48\n위2024 한국이 열광할 세계 트렌드": {"url": "https://cr3.shopping.naver.com/book/adcr?x=QLgvHTH%2FVI48uMeyAHoC1f%2F%2F%2Fw%3D%3DsepiOfYG69XuJLtcqVswZiW9iqKk5aRs6wDg8VxJJreZ0xdM1E6Cih2OEioDwWDG6p3SqdptpYOgSXwImLTV8JVl45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lrT5Y3HVyxXqE2FV7htzuh9FHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvG4z9uO5oBfplAM3k%2BXB7Zyt42%2BhBrw2WeT2%2ByVqzrPI%2BUI8CpTZN6WRQhCM8vTVU11wlIJlxvAbtnAKJ4ax0Fn6N8krlAAoW0Cvc3BjnZIgma6Dybw0RwbzTLkpV%2BKcyIBeQeH8dkEuvGpvYVIbUuGLacYwBwwg5FFz4r9ysziTASv3EdQ%2BycXdk0g%2FB%2Bz6sdTkDPiq47eM1mOAmfuqjXNGPhsD1KcLR2QmZ4GA%2Bc12Qh2atsvoh%2FQ2HnQRxYfioDc79yt3idgmzgZWH0jHLfCs%2BILNR%2BJdFmQgHGJFedjb&nvMid=42744079620&catId=50005542", "result": ""}, "49\n위해리 포터와 아즈카반의 죄수(미나리마 에디션)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=c2SCqIGviNBZXcEaZ1Yn6P%2F%2F%2Fw%3D%3DstPpsr3p6DUMkSvDThT3b%2FW03hCJuBkpaJxoNk9rHvSOYmkVCTMwgK%2BPrjKnKA4riPeJeSlIQ0V7JBrbKlH8QYXZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjKkvXILM9jhbRBHznqknpdeGHlZZQzFEb1p34Fqhd9dv13Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgizDvPADgNQ%2Bv5i4v%2BU6JIAhZ6OsZmTA4tg3aBgsg67WnXol8TCGizKdRt7qdy76TSE7S84jaxAARH6oZXsmroVuGn2V5pCke0wopEIT%2Fi25j6DhWZ6skF3ykP90Ht%2BCrFWrOxvV1fJstsTVT3oOE%2Bqrnp5Z%2FL9gFUDoTjPtD8dY%2F06Mdyytthq0VSNseMzNtQRVf4fMEKdiofL6NNMlIT%2F94Xz6K80xwhOfsRlQAx7YB1%2BxFqssUyL4uD3USOPB28%2FaJOiv2wtgB%2BimJg%2FFAyglgX8r%2B53ZllvRpTrXCE1TQyBvInugGbtYJ47CkdqgBVaRsOtQUnaEEbxBoHxZXOc%3D&nvMid=43013488623&catId=50005542", "result": {"책 제목": "해리 포터와 아즈카반의 죄수(미나리마 에디션)", "저자": "조앤 K. 롤링", "출판": "강동혁", "발행": "문학수첩", "책 리뷰 갯수": "4", "평점 점수": "평점5", "책 소개": "‘미나리마’가 만든 새로운 모습의 패트로누스, 호그스미드, 보가트를 만난다!해리 포터 세 번째 이야기, 《아즈카반의 죄수: 미나리마 에디션》 전 세계 동시 출간!영화 〈해리 포터〉와 〈신비한 동물사전〉 시리즈에서 비주얼 그래픽을 담당했던 스튜디오 ‘미나리마(MinaLima)’가 직접 디자인한 시리즈 ‘미나리마 에디션’이 드디어 세 번째 이야기 《해리 포터와 아즈카반의 죄수》를 선보인다. 《해리 포터와 아즈카반의 죄수: 미나리마 에디션》에서는 영화와는 다른 모습의 시리우스와 루핀, 크룩섕스와 벅빅을 만날 수 있으며, 미나리마가 오직 이 책만을 위해 만들어 낸 8가지 공작 요소를 통해 해리 포터의 마법 세계를 색다르게 즐길 수 있다.이번 에디션에도 J.K. 롤링의 이야기가 완벽하게 담겨 있을 뿐만 아니라, 거의 모든 페이지에 컬러 삽화가 들어 있다. 독자들은 나이트 버스의 내부를 구경하고, 수시로 모습을 바꾸는 옷장 속 보가트와 맞닥뜨리고, 도둑 지도에서 노리스 부인의 위치를 확인하거나, 타임 터너를 몇 바퀴 돌려 볼 수도 있다.J.K. 롤링이 만들어 낸 마법 세계를 더욱 돋보여 줄 컬러 삽화와 기발한 종이 공예로 가득한 이 책은 해리 포터 팬들에게 특별한 기념품이 되는 것을 물론, 책을 사랑하는 모든 독자들이 책장에 소장하고 싶은 아름다운 도서이자, 새로운 세대에게 이 사랑받는 시리즈를 소개하는 멋진 방법이 될 것이다.", "출판사 서평": "악명 높은 마법사 감옥을 탈출한 악당 시리우스 블랙, 그의 정체는?“놈은 호그와트에 있어…… 놈은 호그와트에 있어.”프리빗가에서 언제나처럼 괴로운 여름방학을 보내고 있던 해리는 9월 1일이 되기도 전에 집을 나와 버린다. 해리가 ‘발이 묶인 마법사들의 비상 이동 수단’인 나이트 버스를 타고 다이애건 앨리에 도착하자 어른들은 모두 안절부절못하며 그를 과잉보호한다. 단 한 번의 저주 마법으로 머글을 포함한 열세 명을 살해하고 붙잡힌 살인마 시리우스 블랙이 아즈카반 감옥을 탈출했기 때문. 볼드모트의 추종자로 알려진 시리우스가 해리를 노리고 있다!3학년이 되어 비정기적으로 방문할 수 있는 마법사 마을 호그스미드에도 가지 못한 채 학교에 갇힌 해리는 시리우스 블랙 때문에 학교를 지키고 있는 어둠의 생명체 디멘터와 싸우기 위해, 새로 온 ‘어둠의 마법 방어법’ 선생인 루핀 교수에게서 패트로누스 마법을 배운다. 그러나 친구들에게 둘러싸인 호그와트 안에서도 해리는 안전하지 않다. 어느 누가 배신지일지 모르기 때문이다.《해리 포터와 아즈카반의 죄수: 미나리마 에디션》의 입체 공작 요소1. 괴물들에 관한 괴물책“책이 해리의 손 위에서 탁 덮이더니 다음 순간 페이지들을 펄럭이면서 그를 지나쳐 달아났다. 책은 표지로 바닥을 딛고 끊임없이 방 안을 빠르게 돌아다니고 있었다.”(p.22)2. 나이트 버스“머리를 들어 보니 한 쌍의 바퀴와 헤드라이트는 허공에서 나타난 짙은 보랏빛 3층 버스에 달린 것이었다. 앞 유리에 황금색 글자로 ‘나이트 버스’라고 적혀 있었다.”(p.45)3. 점술 수업의 찻잎점“모두가 해리의 찻잔을 보려고 자리에서 일어나 트릴로니 교수가 의자에 앉아 있는 해리와 론의 탁자 주위로 천천히 몰려들었다.”(p.123)4. 보가트“스네이프가 비틀거렸다. 그는 끝자락에 레이스가 달린 긴 드레스 차림으로 좀이 슨 대머리독수리를 얹은 높은 모자를 쓰고 한 손으로 큼직한 진홍색 핸드백을 휘두르고 있었다.”(p.154)5. 도둑 지도“나는 못된 짓을 꾸미고 있음을 엄숙히 맹세합니다.”(p.211)6. 호그스미드“그들은 우체국으로 갔다. 론은 이집트에 있는 빌에게 보낼 부엉이 가격을 확인하는 척하며 해리가 잘 둘러볼 수 있도록 해 주었다.”(p.302)7. 타임 터너“해리는 당황해서 어쩔 줄을 모르면서도 헤르미온느 쪽으로 갔다. 그녀는 목걸이를 빼 들고 있었다. 목걸이에 반짝거리며 매달려 있는 조그만 모래시계가 보였다.”(p.430)8. 패트로누스“마법 지팡이 끝에서 형체 없는 안개구름이 아닌, 눈이 멀 듯 찬란한 은빛 동물이 튀어나왔다.”(p.450)해리 포터 세대의, 해리 포터 세대를 위한, 해리 포터 세대에 의한 새 번역!우리 시대에 가장 사랑받는 ‘21세기의 고전’을 고전답게 재해석하다!《해리 포터와 비밀의 방: 미나리마 에디션》에는 국내 출간 20주년을 맞아 새롭게 번역을 한 텍스트를 수록했다. 새롭게 번역 작업을 거친 《해리 포터》 시리즈는 ‘21세기 고전’이라 불릴 만한 품격에 맞춰 작품의 완성도를 높였다. 7권 《해리 포터와 죽음의 성물》로 완간된 기존의 《해리 포터》 시리즈는 빈틈없는 소설적 구성과 생생한 캐릭터 그리고 마법 세계를 정교하게 묘사하며 풍부한 상상력이 돋보이면서도 정밀한 세계관을 구축해 나갔다. 하지만 지금까지 출간된 책들은 J.K. 롤링이 펼쳐 나가는 판타지 세계의 규모가 어느 정도이며 그 속에 어떠한 소설적 장치를 심어 놓았는지 알 수 없는 상태에서 번역 작업이 이루어졌다. 또한 1~7편 모두 완결성을 갖추었지만, 시리즈의 특성상 편과 편을 이어 주며 작품 전체를 관통하는 서사의 개연성과 완결성은 마지막 편이 출간된 이후에나 파악할 수밖에 없었다. 그러다 보니 작가가 어느 장면에 복선을 깔아 두었고, 어느 장면이 작가가 창조한 세계관을 이해하는 중요한 역할을 하는지 의미를 파악하며 번역하기에는 한계가 있었다. 2019년에 처음 선보인 새 번역본에는 J.K. 롤링이 작품 속에 이룩해 놓은 문학적 성취가 완벽하게 구현되어 있다. 복선과 반전을 선사하는 문학적 장치들을 보다 정교하고 세련되게 다듬었으며, 인물들 사이의 관계나 그들의 숨겨진 비밀 그리고 성격이 도드라지는 말투의 미세한 뉘앙스까지 점검했다.", "책 카테고리": "SF/판타지"}}, "50\n위바다가 들리는 편의점": {"url": "https://cr3.shopping.naver.com/book/adcr?x=7n2HG%2FRXL7vM2q6OVTGeN%2F%2F%2F%2Fw%3D%3DsCKJSS6RdRag14xzGZF85xZkytLBgH4EYgQcdlCG0x9qHRVy3D8PVuLQONGPA%2FFsDNbxtXK3%2F7akyxdBe6vGI3XZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjKUH%2ByR5s0wuUDI93jAsxUC6%2FEE96eVBM7SKAuOkHdOeF3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgnP4exnFrxciPcguVWPB8Hgh3EFE6zfJ3xhyA0qcvEbgnXol8TCGizKdRt7qdy76TXXhX0cx9YNAEYtk7qBA6zNzcHzLRI%2BWbjJHXipa2RgOw%2BC3CHL9RoBLwFoFWOZHwqiI7hFHcEt8AMsC0hoRiDV032tC%2FwiymX7rrHX%2Bl9Or0J4eq3Yh9HvboM7XsEkx%2BkVh7orSdeZw2vzrGcPL24K%2FhgaMkJIhbUi8HFdPXAb3jHMKqkovQG2JZ2J8n%2BPIDXWJLFl6t4XkmZn177chzkU%3D&nvMid=38787460621&catId=50005542", "result": {"책 제목": "바다가 들리는 편의점", "저자": "마치다 소노코", "출판": "모모", "발행": "2023.03.24.", "책 리뷰 갯수": "134", "평점 점수": "평점4.9", "책 소개": "“언제든 찾아오세요. 항상 여기에 있을 테니까요”오늘도 변함없이 불을 밝히고 손님을 맞는 이곳에서 서로 다른 각자가 함께 행복해지는 이야기가 펼쳐진다.★서점대상 수상 작가의 최고 인기 시리즈★영상화 요청 쇄도★일본 판매 20만 부 돌파기타큐슈 모지항이라는 조용한 항구에 자리한 텐더니스 편의점은 오늘도 시끌벅적하다. 꽃미남 점장의 사소한 몸짓, 말 한마디, 표정 하나에 그의 팬을 자처하는 여성들이 연달아 터트리는 환호성 때문. 그럴 때마다 고개를 절레절레 흔드는 아르바이트생 옆에서 파트타임 직원 미쓰리는 눈을 반짝이며 남모르게 미소 짓는다. 곧이어 수염을 덥수룩하게 기른 남자가 들어와 편의점을 제집처럼 활보하고, 빨간색 멜빵바지를 입은 할아버지는 시끄럽다며 모두 나가라고 고함을 질러 댄다. 여느 편의점에서는 볼 수 없는 수상쩍은 광경. 대체 이곳에서 무슨 일이 벌어지고 있는 걸까? 현재 왕성한 집필 활동으로 주목받는 마치다 소노코 작가의 연작 소설 《바다가 들리는 편의점》은 24시간 불이 꺼지지 않는 친근하고 일상적인 장소인 편의점을 무대로 나이, 성별, 취향, 사연, 그리고 편의점을 찾는 목적까지 제각각인 손님들과 어딘지 모르게 미스터리한 직원들이 펼치는 유쾌하고 따뜻한 이야기를 담고 있다. 일본 현지 출간 당시 “이 가상의 편의점에서 빠져나올 수가 없다”, “당장 영화나 드라마로 보고 싶다”라는 독자들의 호평이 쏟아진 작품으로 그 인기에 힘입어 2권이 출간되었고 곧 3권도 출간 예정이다. 개성 넘치는 등장인물과 잔잔하면서도 감동적인 에피소드로 작가가 전하고자 하는 바는 이웃끼리의 깊고 따뜻한 정서적 유대감과 타인의 고민을 함께 해결해주기 위해 노력한다는 상냥한 연대감이다. 읽고 나면 반드시 행복한 기분에 빠지게 될 《바다가 들리는 편의점》이 오늘도 환하게 불을 밝히고 당신의 방문을 기다린다.", "출판사 서평": "“누군가를 위해 뭔가 할 수 있다는 것은 행복한 일이야” 서로 다른 각자가 함께 행복해지는 이야기 부드러운 오르골 소리와 함께 텐더니스 편의점 안으로 들어선 당신. 필요한 물건을 집어 들고 계산을 하려는데 계산대의 점원이 묘한 기운을 내뿜는다. “양쪽 크기가 다른 쌍꺼풀 속 눈동자와 지나치게 육감적인 입술이 언밸런스하게 배치되어 있다. 그 절묘한 위화감과 여인의 춤처럼 부드럽게 변하는 표정이 다소 섬뜩할 정도의 섹시함을 풍기며, 누르기만 하면 페로몬의 샘물이 솟구칠 것만 같은 남자”(28~29p), 바로 점장 시바 미쓰히코다. 계산을 마치고 돌아서서 나오는 당신의 귓가에 “또 찾아 주세요”라는 달콤한 목소리가 울리고 그의 미소를 다시 한번 보고 싶다는 생각이 든다면 당신도 어느새 텐더니스 편의점의 매력과 시바 점장의 마성에 사로잡힌 것. 그리고 그렇다면 《바다가 들리는 편의점》의 마지막 장까지 단숨에 읽어내려가는 건 시간문제다.장별로 다른 테마와 인물이 등장하는 옴니버스 형식의 소설로, 가볍고 유쾌하게 읽히는 문장 사이사이 감성을 진하게 건드리는 장면들을 만날 수 있는 이 작품은 각 에피소드의 중심인물이 다른 에피소드의 주변 인물로 등장해 인물들을 연결시켜 볼 수 있는 흥미로운 설정이 돋보이는 한편 에피소드마다 중요한 소재로 등장하는 편의점 음식을 만나는 재미까지 선사한다. 더불어 편의점이라는 장소의 장점을 살려 그곳을 드나드는 사람들의 마음을 진지하되 심각하지는 않게 다루면서 우리가 살아가면서 소홀해지기 쉬운 꿈과 가족애, 우정, 사랑 등 소중한 주제를 되새기게 한다. “곤란한 일은 뭐든 처리해 드립니다” 있을 것 같지만 없는, 없을 것 같지만 있는 친숙한 장소와 친근한 사람들《바다가 들리는 편의점》의 가장 큰 매력은 이야기를 이끌어가는 인물들이다. 마치다 소노코는 우리 주변의 인물들에게 숨을 불어넣어 생동감 넘치는 캐릭터로 탄생시키는 데 천부적인 소질을 지닌 작가로, 그 놀라운 능력은 이 작품에서도 거침없이 발휘된다. 꽃미남 시바 점장은 가장 핵심인 인물로 다분히 만화적인 캐릭터긴 하지만 제대로 알고 나면 외모로만 그를 평하는 게 미안할 만큼 성실하고 올바른 태도를 지녔다.덥수룩하게 수염을 기른 무뚝뚝한 인상의 ‘무엇이든 맨’ 쓰기는 묘한 카리스마를 풍기며 주변 사람들의 문제를 척척 해결해 나간다. 파트타임 직원인 미쓰리 역시 편의점 근무와 집안일을 병행하는 평범한 주부처럼 보이지만 사실은 ‘페로몬 점장의 발칙한 하루’라는 제목의 만화를 몰래 연재 중인 만화가로 손님들에게 친절하고 포용력이 넓은 인물이다. 후반부에 등장하는 두 사람의 여동생 역시 엄청난 외모의 미소녀다. 이러한 인물 설정은 지극히 일상적인 편의점을 배경으로 삼았음에도 판타지적인 느낌을 주는 요소이며, 독자들이 저마다 이상적인 모습의 인간상을 그리며 작품을 읽도록 상상력을 부추긴다.이밖에도 편의점을 드나드는 단골손님, 부녀회 회원들, 편의점 건물의 위층에 사는 입주민들, 아르바이트생들과 그들의 친구까지 등장하는 인물들 모두 각자의 사연과 이야기를 감추고 있는데, 마치다 소노코 작가는 누구 하나 소홀하지 않은 방식으로 모두에게 캐릭터와 이야기를 부여하고 그것을 대단히 자연스러운 방식으로 독자에게 전달한다. 그 과정에서 전해지는 작가만의 따뜻한 휴머니즘은 우리가 세상을 좀 더 온화하게 바라볼 수 있도록 돕는다. 그럼으로써 다소 기분이 가라앉은 날에도 누군가의 상냥한 인사 한마디에 반짝 힘이 나기도 하고, 나의 다정한 말 한마디가 누군가에게 행복한 기운을 전달할 수도 있음을 깨닫게 한다. “이곳을 찾아 준 당신에게, 가장 큰 사랑을 담아”마치다 소노코가 전하는 평범하지만 중요한 삶의 가치〈꼰대 할아버지와 달걀죽〉 에피소드에서는 편의점을 썩 달가워하지 않던 은퇴한 노인 다키지가 급하게 간병 용품을 사는 장면이 나온다. 필요한 것을 모두 편의점에서 발견한 다키지는 계산하면서 “무슨 일 있으면 연락 주세요, 제가 항상 여기에 있을 테니까요”라고 말하는 점장의 상냥한 말에 위안을 얻는다. 언제든 불을 밝히고 누구든 가리지 않고 손님을 받는 편의점이라는 공간이 기댈 곳 없는 사람에게 얼마나 든든한 역할을 할 수 있는지 보여주는 순간이다. 이렇듯 텐더니스 편의점과 이곳 사람들은 아픈 아버지를 돌보다 잠깐 머리를 식히러 오는 여중생의 ‘한숨 돌리기’ 장소와 친구가 되어주기도 하고(3화 멜랑콜리 딸기 파르페), 사랑과 연애에 냉소적인 남자 고등학생이 학교 친구이자 아르바이트생을 상대로 묘한 감정의 변화를 겪게 되는 계기를 마련해주기도 하며(5화 사랑과 연애, 그리고 어드벤트 캘린더 쿠키), 시바 점장과 쓰기의 새로운 가족이 등장하면서 직원 미쓰리의 더더욱 풍성한 아이디어 창고가 되어주기도 한다(6화 크리스마스 광상곡). 플롯의 차이는 있지만 결국 ‘관계’를 키워드를 펼쳐지는 여섯 에피소드 모두 사람과 사람 사이의 연결감, 타인을 가만히 살피고 옆에 머물러주는 배려심, 조용한 응원 같은 긍정적인 교류의 중요성을 전한다. 전체적인 분위기 또한 한밤중에 반짝반짝 불빛이 빛나는 편의점을 보면 왠지 안심이 되는 그 아늑함과 친근함을 닮은 작품 《바다가 들리는 편의점》은 올해 우리가 만나는 가장 따뜻한 소설로 기억될 것이다.", "책 카테고리": "일본소설"}}, "51\n위마흔에 읽는 쇼펜하우어": {"url": "https://cr3.shopping.naver.com/book/adcr?x=Ka7BjsxSI9JJoKJrNYDWov%2F%2F%2Fw%3D%3DsVAxutYvMg39wbVUz78nNVenJKvmuxMGUNTzolfaPDIbfxunTXN4sHRWxs%2B3yJ2eXgjyoFXdQvjDVx%2Fyz%2F%2F%2Fq%2FHZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFzP%2BcNU6VldYQSaaDma9CqkV3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgmzv3ysPYNuPc1YbBLiGNob6g4w%2F8y0iHzveoo%2BLJgJNnXol8TCGizKdRt7qdy76TR5izHcdmykmFuCDfWM%2Fivm%2FMCCSVfcBdMPwpnGAbXG67%2BI7nOvHv0Njkf4%2FEqb7dsngDLOlIyouhlGVEcb6%2BasJwjOxGHzJm6%2FcABaA2jHoLVqbnokesJcb6a7nM7e5a6PTlUtgeDcRuKJUxeBKGXzqQFYTkShWEL7DGeeLx6t56fzoNhXMMc8vUYC9NbWbRxW5qg6%2FLH6RljWXJkXn3ovUkiyUGZ3FpPHvE7X48%2Bhb&nvMid=42305597619&catId=50005542", "result": ""}, "52\n위초심력": {"url": "https://cr3.shopping.naver.com/book/adcr?x=GBEvY1mhcNEK3N60uamMZP%2F%2F%2Fw%3D%3Ds4N%2FarLdi2XmRyAAGKDs6R%2FP1JQF4RNVphi43NCC2KFnohbs8bogibNPFyypITpydAoTugW5a6%2BZCgMkko00xyXZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjKkvXILM9jhbRBHznqknpdeFsXJii%2F9F4CnG7GgOrIk%2FF3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgnCDuVGW9sifOuWbNwmz2BERgPgLj2Tbkd2ib%2BT04FVUnXol8TCGizKdRt7qdy76TZSVhHmWm1wcQM414To0%2F79gLA%2BAJuAUUJKLSXxVbgyxo4C8gsj6rWzdY738F%2F%2BViY8qG%2F1xPtSAO%2FeRx5S9kLbb1Bbic6z9xE%2F4o6BZyS4r552XtT05pCp1tGXo8XBEc%2FEFmxeBmVe%2BZrTUAYxQMBajH1XKKdJk9vK%2FygOptqdRIkJaGyWrfC61ZV8GIZvC5w%3D%3D&nvMid=43043188620&catId=50005542", "result": ""}, "53\n위ETS 토익 정기시험 기출문제집 1000 Vol 3 LISTENING(리스닝)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=W16OUU%2FLow6nZZelEyvm2%2F%2F%2F%2Fw%3D%3DsMQuXPgbFpKHgYYXSWzv0HOC1tTuxsc87GYFwzWB6nG0FlLMRBvt%2Fd%2FTPkFeH9%2B7rivw0KAYuUsvEAWjcp3gprnZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjIq4B5y2r4qZwQPVVDmeJQZzp9tcK0%2BrLA7wF%2Fz%2FocQT13Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgpwA5w%2BxvwhEiJHjUx3DWI9QmRsYFcGzjr2bPIonAqj1nXol8TCGizKdRt7qdy76TTM%2BVe0tN%2FxTm5sIqd6HkGLv7njsXHLknUXZ6NtvV%2FX6KHgckkGPsWvyxdgH%2BLLk6V6xnCNsVVcG8tcmfDoUld1onncTarGRJUkxk0fP8vPWwVIJOl1xNaLAWnFNL1Z%2BAswR%2F1KeJ%2FEf57zq5n0qG8ubwkPxD0lbyrSMvNrbS%2BTgWvKpbrkBpgRbsG24Ndi1V%2F4e7JsF0FnqO7jhZ5ntR%2FJIpihld9XLg7iqfJB88cV7zfNVo1KcSVSazeZg7M%2BAaY10%2BKxFPLkDO7yhc%2FQcDKw%3D&nvMid=32456299145&catId=50005542", "result": ""}, "54\n위한석준의 말하기 수업": {"url": "https://cr3.shopping.naver.com/book/adcr?x=%2FvuR%2FMCEH3E41PI%2FoEcmVP%2F%2F%2Fw%3D%3DsjPfUsLKxMxt3KOrcHCKIAwHnysAcsQpZVbcEGjIwxwh0xdM1E6Cih2OEioDwWDG6rdD%2B2pEHlGi%2Bc6Q03GXhIVl45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lyVY64PbCMIiu3LZ1ZLl7WNFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvDcZpd47qI7zZZzAnohS9n4vz7F5gUvGBVRyJUA0i8I4%2BUI8CpTZN6WRQhCM8vTVU6S94drmbW2XxwBRD8%2Bri8FIBkuX3cBBJCnYI4a2w3StKe7P1UYQb5k%2BpNVwBVFbV6lf9xDJLL8aqoUwhXWAzopYP95GNrL04RBd9tzz8frp4gIEmGBKCW0dYNOMOhInEv%2FHftFZtZUrd2b1UABgQ33qQFYTkShWEL7DGeeLx6t5ySkc07Qof56grb4rv35ylxW5qg6%2FLH6RljWXJkXn3ovUkiyUGZ3FpPHvE7X48%2Bhb&nvMid=42160482638&catId=50005542", "result": ""}, "55\n위읽으면서 바로 써먹는 어린이 세계사 퀴즈 2": {"url": "https://cr3.shopping.naver.com/book/adcr?x=lQ1YcA9W9hO%2BakRUmEWBwP%2F%2F%2Fw%3D%3Ds82QCNgg4UOV0BeosZ%2B%2FUDHqunZtkmn5Z7jGvXnIMWSL7Mob6H5NQYlzaXoK0EdmoKjsiXHuKnTuJ7eGVblY9r3ZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFzU0qckyN1YhCVOVblwTScTl3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgjwIOGhp71y2JMeFDes1pBBoz%2Fbvg4qw5NFl3huzl%2FvSnXol8TCGizKdRt7qdy76TZaJGsaM%2Fl4LJ7NKsq2clyjibx3Mm4MAGVIYRnEkVY7W3FbUijhEScXxTP1OJ3%2BZCREuz13EaUoLFXRDx8ThyqxmVRNpBODMemtjbCaxOX1%2FaMfdyOksHNwj9QsWtMO%2FBInwgkzM122AMA8qUnROV4T4TCPw0b8XoHOpOTTDqXHiIKzKS%2Bo3d3ie4DcDTsIeZTp5w96GwdOUGXLqGolcs%2B22OYzpOc1elzvI5X8777zCc0tDZrrVOdv3s5wE8%2FMYmA%3D%3D&nvMid=42777339637&catId=50005542", "result": ""}, "56\n위불안": {"url": "https://cr3.shopping.naver.com/book/adcr?x=D3Nqrrz7VqJcQZmkmtwraP%2F%2F%2Fw%3D%3Ds9cAccy2HaLEqRj%2FRbR4n2bGynfCo6FIV70WcgZc6rNHX9VPjMTkgDrhoz3rpL1zzHqgIUFHrr0scSrCYwtID7nZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjIq4B5y2r4qZwQPVVDmeJQZRhhhZBHcQiRB%2FVdRT%2BtOfl3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgmCD3umGldl0JvM9zAs5DFXjM%2Fb8vDyWIVk5Dodrzuo%2FnXol8TCGizKdRt7qdy76TXKZiWmaLaYLAaiTlkPyhTw5EFJgKpywhpaLIYEBx5%2FEFgfb7d%2BVjAFoFer0tem6a64akXL6zkQ%2BD6s%2B4mGevRqy9Eppm2rd98VZ5AJZs4SyMOefgZxcOxwmLlk53subEPQWDoESD7wfgJV7deq679IqHVEaBjWga3OskBmXSIPw9zwlWtJiKOUk1I7q41%2FzjQ%3D%3D&nvMid=32441199244&catId=50005542", "result": {"책 제목": "불안", "저자": "알랭 드 보통", "출판": "은행나무", "발행": "2012.01.04.", "책 리뷰 갯수": "32", "평점 점수": "평점4.7", "책 소개": "알랭 드 보통 《불안》 40만부 판매 기념 특별 리커버판 출간!배우 장동건, 방송인 김제동, 천문학자 심재경 추천20여년 간 한국에서 꾸준히 사랑받아온 스테디셀러 마크 로스코 작품 〈No. 3/ No. 13, 1949〉 표지로 새롭게 만난다!우리나라 독자들이 가장 사랑하는 작가 중 한 명인 알랭 드 보통의 인문철학 에세이 《불안》이 국내 판매 40만부를 기념해 교보문고 특별 리커버판으로 새롭게 선보인다. 2005년 한국어 초판 출간 이래 20여년 가까이 꾸준히 사랑받아온 이 책은 현대인의 욕망과 불안 심리에 대한 첨예하고 날카로운 통찰력과 해법을 담아 배우 장동건, 방송인 김제동, 천문학자 심재경 등 유명인과 지식인들이 추천하는 필독서로 잘 알려져 왔다. 특별히 이번 리커버판에는 러시아 출신의 미국 화가 마크 로스코(Mark Rothko)의 추상화 작품 〈No. 3 / No. 13, 1949〉를 표지에 사용해 현대인의 미묘하고 불안한 심리를 전면에 드러내는 데 포인트를 두었다. 강렬한 색상이 불러일으키는 다양한 감정들을 통해 독자들이 저마다의 방식으로 ‘불안’이라는 인문학적 테마를 자유롭게 해석하고 사유하도록 이끌었다. 또한 작가의 친필 메시지를 인쇄본으로 함께 수록해 특별판으로서 소장 가치를 높였다. 이번 특별판은 교보문고 온·오프라인에서만 한정 기간동안 만날 수 있다.", "출판사 서평": "“불안은 욕망의 하녀다!”일상의 철학자 알랭 드 보통이 파헤친 불안, 그 원인과 해법더 행복한 인생을 살기 위한 방법이 담긴 현대인을 위한 철학서우리나라 독자들이 가장 사랑하는 작가 중 한 명인 알랭 드 보통. 그는 지금까지 픽션과 논픽션을 넘나들며 현대인과 밀접한 사랑, 관계, 일, 여행, 건축, 철학 등 다양한 주제 안에서 명쾌한 지적 담론을 독자들에게 전했다. 풍부한 지식과 세상을 바라보는 통찰력, 그 사이로 흐르는 위트와 유머는 독자들을 사로잡기에 충분했다.하지만 아마도 알랭 드 보통이 사랑을 받는 가장 큰 이유라 한다면 그가 ‘일상의 철학자’이기 때문이다. 그는 내놓는 작품마다 쉬운 일상의 언어를 통해 철학적 분석과 심오한 심리를 표현하고, 그 언어들은 읽는 이의 가슴에 파고 들어 저마다의 울림과 고민을 던져준다. 이번에 새롭게 출간된 《불안 (원제: Status Anxiety)》(은행나무 刊)은 알랭 드 보통이 왜 현대를, 21세기를 대표하는 철학자인지 여실히 보여준다.불안이란 무엇인가?“사회가 정해놓은 성공에 이르지 못할 위험에 처했으며그 결과 존중 받지 못할지도 모른다는 걱정”‘불안’은 하루에도 몇 번씩 경험하는, 현대를 사는 우리에게는 매우 밀접한 개념이다. 알랭 드 보통의 말대로, 우리의 삶은 불안을 떨쳐내고, 새로운 불안을 맞아들이고, 또 다시 그것을 떨쳐내는 과정의 연속인지도 모른다. 《불안》은 우리가 일상 속에서 겪는 다양한 종류의 불안 중 사회적 지위(status)와 관련된 불안을 집중적으로 탐구하고 있다.경제적 성취 정도에 의해, 즉 돈을 얼마나 벌었느냐에 따라 자연스럽게 지위가 구분되기 시작한 시기가 있었다. 그 시점부터 인간은 새로운 불안의 영역에 들어서게 된다. 여기에서 중요한 것은 ‘내가 나를 어떻게 보느냐’가 아니라, ‘세상이 나를 어떻게 보느냐’다. 저자는 세상의 눈으로 본 자신의 가치나 중요성에 의해 불안이 촉발되는 것으로 보았다.알랭 드 보통은 그 불안이 생기는 원인을 총 다섯 가지로 분류한다 ? 사랑결핍, 속물근성, 기대, 능력주의, 불확실성. 또 여기에 철학, 예술, 정치, 기독교, 보헤미아 등 알랭 드 보통이 연구한 불안 해소의 해법이 더해진다. 저자는 이 책에서 2000여 년의 역사를 지탱해온 철학, 문학, 종교, 예술 등 방대한 자료를 훑으며 경제적 능력에서 비롯된 사회적 지위로 인한 불안, 그 처음과 끝을 파고 든다. 왜 우리는 불안한가?“우리가 현재의 모습이 아닌다른 모습일 수도 있다는 느낌이야말로 불안의 원천이다”우리가 세상에서 차지하는 자리에 대해 불안해하는 것은 놀랄 일이 아니다. 자리는 우리가 얼마나 많은 사랑을 받을 수 있는지 결정한다. 이 자리는 우리에게 전례 없는 중요성을 가지게 된 일용품, 즉 사랑을 얻는 열쇠다. 사랑이 없으면 우리는 자신의 인격을 신뢰할 수도 없고 그 인격을 따라 살 수도 없다. 왜 우리는 불안한가? 책 전체를 아우르는 핵심 포인트다. 지금은 풍요로움의 시대다. 그 어느 때보다 물질은 물론 지식과 수명, 기회 등 많은 부분에서 부족함이 없다. 하지만 이와 동시에 불안의 수준은 높아졌다. “실제적 궁핍은 급격하게 줄었지만, 역설적이게도 궁핍감과 궁핍에 대한 공포는 사라지지 않았고 외려 늘어나”버린 것이다. 이 현상의 근저에는 ‘사랑’이라는 단어가 자리잡고 있다. 더 사랑 받고 싶은 욕망. 이것은 사랑의 상징이자 사랑을 얻을 수 있는 수단, 현대에서는 사회적 지위를 나타내는 돈, 명성, 영향력 등으로 이어지고, 사람들은 이를 추구함에 따라 불안을 느낀다. 이 과정에서 중요한 것이 ‘우리와 같다고 여기는 사람들’과의 비교다. 우리는 왕족처럼 나보다 엄청난 것을 누리고 사는 이는 부러워하지 않으면서 바로 옆에 있는 친구의 성공은 질투한다. 이 감정은 자신의 기대와 맞물려 불안으로 연결된다. 여기에 사회적 지위의 성취는 ‘운’이라는 불확실한 상황까지 가세한다는 사실이 맞물리며 현대인의 불안감은 증폭된다. 불안을 어떻게 극복할 것인가?“인생은 하나의 불안을 다른 불안으로하나의 욕망을 다른 욕망으로 대체하는 과정이다”예술작품은 세상을 더 진실하게, 더 현명하게, 더 똑똑하게 이해하는 방법을 안내해준다. 우리가 지위와 그 분배에 접근하는 방법만큼 비평이 필요한 것도 없을 것이다. 예술의 역사는 지위의 체계에 대한 도전, 풍자나 분노가 서려 있기도 하고, 서정적이거나 슬프거나 재미있기도 한 도전으로 가득하다. 예술이 무슨 쓸모가 있을까? 언뜻 먹고 사는 데 어떤 도움도 주지 않는 것처럼 보인다. 하지만 전쟁 중에도 누군가는 시를 쓰고, 먹을 것이 없어도 노래는 탄생한다. 그렇게 유구하게 예술이 이어 내려온 이유는 무엇일까. 알랭 드 보통은 《불안》에서 예술은 ‘삶의 비평’이라고 말한다. 즉, 삶이 있는 한 사라지지 않는다는 것이다. 광활한 자연 혹은 폐허가 담긴 풍경화는 우리 존재의 미약함을 일깨워 한갓 지위 따위에서 오는 불안을 상쇄시켜주고, 풍자와 유머는 높은 지위에 있는 사람들을 공격하는 유용한 도구가 되어 불안을 조절하는 데 도움을 준다. 소설, 시, 그림, 희곡, 만화 등 예술작품은 이렇듯 인간의 불안과 긴밀한 관계를 유지한다. 즉 인간은 살면서 숙명적으로 안고 가는 불안을 해소하고, 그 불안의 원인을 비판하기 위해 예술을 창작하고, 공유하는 것이다. 인간이 존재하는 한 예술이 사라지지 않는 이유다. 《불안》에서는 ‘예술’ 이외에도 서양 문화에서 빼놓을 수 없는 ‘기독교’, 예술은 물론 삶의 방식에까지 영향을 미치는 개념인 ‘보헤미아’, 어떤 개인의 생활과 삶과도 떼어놓을 수 없는 ‘정치’, 자기자신을 들여다볼 수 있도록 도와주는 ‘철학’까지, 불안을 떨칠 수 있는 다섯 가지 해법을 제시한다. 풍자 만화와 기행을 일삼는 보헤미안, 애덤 스미스의 이론과 뾰족한 첨탑의 교회, 제인 오스틴의 《맨스필드 파크》와 버지니아 울프의 《자기만의 방》……. 알랭 드 보통은 21세기에 이르기까지 역사를 수놓은 각 분야의 대가들의 발자취를 더듬는다. 불안과 어떻게 연결이 되어 있는지, 어떻게 하면 불안을 해소할 수 있는지에 대한 답을 얻기 위해. 다각적인 분석과 심오한 통찰력을 바탕으로 이 모든 것들이 연결되는 지점을 발견하는 순간, 읽는 이 또한 불안으로부터 벗어날 수 있는 힌트를 발견할 것이다.지금은 불안의 시대다. 사람들은 그만큼 위로와 위안을 바란다. 그러나 이 책은 그보다 먼저 불안의 원인을 파악하고, 그 불안을 없애기 위한 해법을 제시한다. 원래 다 아픈 거라며 공감의 말을 건네는 게 아니라, 더 이상 아프지 않을 수 있는 방법을 알려준다. 알랭 드 보통의 《불안》은 현대를 살아가는 사람들이 읽어야 할 필수 처방전이다.", "책 카테고리": "외국 에세이"}}, "57\n위슈퍼노멀": {"url": "https://cr3.shopping.naver.com/book/adcr?x=2gAOVUaskgtxXekTw22sif%2F%2F%2Fw%3D%3DseIDY7S6qERil0Z4vCOrTnZyOYtWmX9d1hercx0JLbLbb%2B1zWnD1GNmFxnWS8kDIS%2FbUgsRCkYBgIY%2FcTS4NdfHZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFzOYpvs3aGaxJHcHFxAtuvV13Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgpd3Zlt8hEjy%2Fw4Bdawrs3ZKyUAFEIc%2BS2DOn77XS2IRnXol8TCGizKdRt7qdy76TRmpq4souT6HYOrgOs9Om9YbGD519a5HB55Cq6g3dK0cbvq0Kc3N%2BDJK9Wruxq1cvQEr9xHUPsnF3ZNIPwfs%2BrEgakbJ9s3xIh6N2avF8OWHOTXy8ywJgm4bjZSadNC5cQEiGySRycbLX5VJ9d%2BE5JAdt3r5yOYmQTyJGvkEmewIrPiCzUfiXRZkIBxiRXnY2w%3D%3D&nvMid=42073278698&catId=50005542", "result": ""}, "58\n위2023 해커스 토익 RC 리딩(Reading) 토익 기본서": {"url": "https://cr3.shopping.naver.com/book/adcr?x=21QD3Qiiff7TLlqUlnY56v%2F%2F%2Fw%3D%3DsYFCYyZmxrdcg%2BEbbn%2Fwc9LaZ%2Fylpr%2Bf3vuLMZmz0%2FtXJ%2FSdj5ebBDGmzwsQZVN38M3y53KCGFmcbQrZL7kkjkd6MUxls9JBj4EZO6TaSJhhLtCDbQQWPFf46w4o4yIrh3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH0kszZdbm2MiSha4T1kzR7zgCrnc4c3gb4AO4UoXyian0MMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtlSaNzzVEmAJmMi9fhjSyb09Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnrxzFjZbbcKCO3Y%2F3YU05WyMHn7BDBNaqXNmoKbAeTMvxoImbIfi%2FFsRvbAakbBY0hlA1jD%2B%2FNqeGOHDfCmlydddKtCD4IgZulLxB01rGOPPkMLOwINSrWySlyCRpKw9XGU7EpSLW5Ns6xe6vQ5fSzpAl2ULqy9Jm9viYcCabg%2FaMOefgZxcOxwmLlk53subEJT3HtVI2ZiA%2F1cypyC2KKcqHVEaBjWga3OskBmXSIPw9zwlWtJiKOUk1I7q41%2FzjQ%3D%3D&nvMid=36347622619&catId=50005542", "result": ""}, "59\n위자본주의": {"url": "https://cr3.shopping.naver.com/book/adcr?x=xg4hGvl6XJmTu7PMnrA7k%2F%2F%2F%2Fw%3D%3Ds%2Bw5ui6i2%2FQ5ODHWtTxn01kvmz%2Fxrk2Vi1vBVe53ZG1SMe2RKpwVYa73vEsQ4RXq8eFc5duNFJxogce3EovYfRHZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjIq4B5y2r4qZwQPVVDmeJQZxcaYiibJl2hZqz5ZtEWAs13Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgmmC0B1h3qaYgSlDwHMsghsfgbb98xMGCR8KJwBVoFN7nXol8TCGizKdRt7qdy76TQk6GdXLOFOyEXiv%2FIiRL5E5EFJgKpywhpaLIYEBx5%2FE4%2B3iN%2F3G83Dqa15HTeWN7gEr9xHUPsnF3ZNIPwfs%2BrENveBxPPDi%2BM7Ijw%2FhAUuvRj4bA9SnC0dkJmeBgPnNdgEiGySRycbLX5VJ9d%2BE5JCFiKyrDASWxgd8XVaqnOlcrPiCzUfiXRZkIBxiRXnY2w%3D%3D&nvMid=32490330444&catId=50005542", "result": ""}, "60\n위세계지도를 펼치면 돈의 흐름이 보인다": {"url": "https://cr3.shopping.naver.com/book/adcr?x=UvcCnnMq7Y4OdwYPHOrjGv%2F%2F%2Fw%3D%3DsYY%2BBuVn8qu1T7Or9N%2FhShwKuAJq%2FMCRtptcg6LuRQutUSsM3%2FrEtS2iE3tKkL1yrX5NEvWH4qOvD0%2BzIaVoZC3ZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFzMrMsU%2FRvXu0FieGlZwJz3V3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgsXKmkqtX9gB2SA15Ua3v6SC0zyNqIE18AFKdCmYAw5onXol8TCGizKdRt7qdy76TVPDEIX4epvqTZVs7Dyt%2FoV8OuOGy%2FTQOrD1rPdiK3QgyrhRPXSQ%2FEfWLK0CiJen3hkyp5bhKB7H0v8xnPqIni1yPwbs%2FfGl6Y%2FHkaQdy3vflWcHVQRtdDE%2BgY1nlqmPdsgjMDFAl%2Bp41GR0dOJQELlUjNcJ%2FUN%2BDAsk8NG%2ByfUOCUjbGNcczAyiS%2FvS4YGFz1JQiNYq3RMRuDrukB0wKTjBojf87Xfr4ELDcWXztRAB6uFSzoUotvjW%2FSGxDqHVjQ%3D%3D&nvMid=42751234618&catId=50005542", "result": ""}, "61\n위데일 카네기 인간관계론(무삭제 완역본)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=TsnAYLdyX9Je8L%2BbeMlBOP%2F%2F%2Fw%3D%3DsYlbyXDqsecQHKzG24iBSuFogKJEixy%2B1eYpodBcQ9Do0aJ2sllbEPLlN%2BS1l%2Fov2J82UTmhEK54upw6TpYwhPVl45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lzSKr39xImcQ1Daa7yf5Ps9FHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvNqaSIpBRc8TJE9a2YZIL6DGha7HCp9qGJ50QERmZQA4%2BUI8CpTZN6WRQhCM8vTVU%2FV48%2BRPjnt8p6LgsVfsXRhxnBhvDoOVDBhZVBa2EEca8YJVPwtKesPYD15YZdkiEvrbEJ%2FTXc5PxVJ%2B1IcYWMyECNRPGQlC5EoLVT8hwUBVfxYqEyFCVMtrqzGBh08gna239FA6c%2BlAUwr7LV9AxP2I8wFyzkAPKWSjrmxMiol%2BCFPj4wDFtqdIQ4QIqjVqhm%2FT%2FDnSQ04tOIF6hjIeMwzcEUMk%2BYg0ZV3bZSl4pTyyrjrLIpsHvhVByCgw%2B%2FfjLA%3D%3D&nvMid=32438198729&catId=50005542", "result": {"책 제목": "데일 카네기 인간관계론(무삭제 완역본)", "저자": "데일 카네기", "출판": "현대지성", "발행": "2019.10.07.", "책 리뷰 갯수": "142", "평점 점수": "평점4.8", "책 소개": "사람의 마음을 사로잡는 가장 빠르고 확실한 방법!데일 카네기가 전하는 성공하는 인간관계의 비밀사람을 다루는 핵심 원리는 무엇일까? 어떻게 하면 호감 가는 사람이 될 수 있을까? 원하는 것을 얻어내는 가장 효과적인 방법은 무엇일까?  인간관계는 친구를 만들고 적을 만들지 않는 것에서 시작된다. 『데일 카네기 인간관계론』은 이런 인간관계의 핵심을 꿰뚫는다. ‘친구를 만들고, 사람을 설득하는 법’이라는 제목으로 1936년 처음 출간된 데일 카네기의 책은 80년 넘게 수많은 사람들에게 영향을 끼쳐 왔다. 이후에 나온 모든 자기 계발서들이 이 책의 영향을 받았다고 해도 과언이 아니다. 세계적인 투자자 워런 버핏의 인생을 바꾼 책이자, 누구나 꼭 읽어야 할 책이기도 하다. 『데일 카네기 인간관계론』은 가장 단순하고 실용적인 원칙들로 복잡한 인간관계에 대한 우리의 고민을 명쾌하게 해결해 준다. 이 책은 1936년 출간된 초판을 완역해 원전의 맛을 살렸다. 개정판에서 삭제되었던 5부 ‘기적 같은 결과를 낳은 편지들’과 6부 ‘결혼 생활을 행복하게 만드는 7가지 비결’도 그대로 수록했다. 데일 카네기가 그 당시 무엇을 보고 어떤 생각을 하며 이 책을 썼는지 한층 더 깊게 이해할 수 있게 되는 셈이다. 시대적 상황은 크게 변했지만 그가 수천 명의 수강생들과 갈고닦은 원리들은 80년이 지난 지금도 여전히 유효하다. 거기에 더불어 카네기는 독자들을 위해 이 책을 가장 잘 활용하기 위한 9가지 제안을 남겼다. 아래 소개하는 그의 제안대로 이 책을 활용한다면 최고의 성공을 거두게 될 것이다.", "출판사 서평": "전 세계 6천만 부 판매된 최고의 인간관계 바이블워런 버핏의 인생을 바꾼, 사람을 다루는 핵심 원리사람을 다루는 핵심 원리는 무엇일까? 어떻게 하면 호감 가는 사람이 될 수 있을까? 원하는 것을 얻어 내는 가장 효과적인 방법은 무엇일까?  우리 삶의 모든 성공은 사람과의 관계에서 시작된다. 하지만 열 길 물속은 알아도 한 길 사람 속은 모르는 법. 이 세상에는 사람 때문에 행복해하는 사람보다 사람 때문에 고민하는 사람이 더 많다. 그렇다면 어떻게 해야 성공적인 인간관계를 맺을 수 있을까? 『데일 카네기 인간관계론』은 이런 고민에 대해 명쾌한 해답을 제시한다. 이 책은 ‘친구를 만들고, 사람을 설득하는 법’이라는 제목으로 1936년 처음 출간되었고, 그 이후 전 세계 언어로 번역되어 80년 넘게 수많은 이들의 길잡이가 되어 주었다. 이후에 나온 모든 자기 계발서들이 이 책의 영향을 받았다고 해도 과언이 아니다. 세계적인 투자자 워런 버핏의 인생을 바꾼 책이자, 누구나 꼭 읽어야 할 단 한 권의 자기 계발서이기도 하다. 80년이 지나도 빛나는 베스트셀러의 비밀수없이 많은 자기 계발서 중에서도 이 책이 가장 독보적인 이유는 무엇일까? 바로 간결함이다. 데일 카네기는 애초에 이 책을 언제나 곁에 두고 펼쳐볼 수 있는 핸드북으로 만들고자 했다. 어려운 이론, 지나치게 지엽적인 내용은 넣지 않았다. 대신 15년간의 강의 동안 가장 효과적이었다고 입증된 방법들만을 간추려 묶었다. 결과적으로 『데일 카네기 인간관계론』은 가장 단순한 원칙들로 복잡한 인간관계에 대한 우리의 고민을 명쾌하게 해결해 준다. 사람을 다루는 기본적인 방법, 사람들이 당신을 좋아하도록 만드는 방법, 사람들을 설득하는 방법, 반발 없이 상대를 변화시키는 방법까지, 실생활에 적용할 수 있는 다양한 원칙을 풍부한 사례와 함께 제시한다. 완역본으로 만나는 데일 카네기의 말이 책은 1936년 출간된 초판을 완역해 원전의 맛을 살렸다. 개정판에서 삭제되었던 5부 ‘기적 같은 결과를 낳은 편지들’과 6부 ‘결혼 생활을 행복하게 만드는 7가지 비결’도 그대로 수록했다. 데일 카네기가 그 당시 무엇을 보고 어떤 생각을 하며 이 책을 썼는지 한층 더 깊게 이해할 수 있게 되는 셈이다. 시대적 상황은 크게 변했지만 그가 수천 명의 수강생들과 갈고닦은 원리들은 80년이 지난 지금도 여전히 유효하다. 거기에 더불어 카네기는 독자들을 위해 이 책을 가장 잘 활용하기 위한 9가지 제안을 남겼다. 아래 소개하는 그의 제안대로 이 책을 활용한다면 최고의 성공을 거두게 될 것이다. 카네기의 생생한 말과 함께 시대를 초월하고 지역을 뛰어넘은 세계적인 베스트셀러 『데일 카네기 인간관계론』을 만나 보자.1. 인간관계의 원리들을 정복하겠다는 깊고도 절실한 욕망을 가져라.2. 각 장마다 최소한 두 번 읽은 후 다음 장으로 가라.3. 읽기를 멈추고 각 원리들을 어떻게 적용할 수 있을까 자문해 보라.4. 중요한 아이디어에 밑줄을 쳐라.5. 달마다 이 책을 다시 읽어라.6. 기회가 있을 때마다 책에서 배운 원리들을 적용해 보라.7. 당신의 배움을 재미있는 게임으로 만들어라.8. 주마다 당신이 얼마나 발전했는지 점검하라.9. 당신이 언제 어떻게 책의 원리들을 적용했는지 지속적으로 기록하라.", "책 카테고리": "성공/처세"}}, "62\n위2023 하반기 해커스 GSAT 삼성직무적성검사 Final 봉투모의고사 5회분": {"url": "https://cr3.shopping.naver.com/book/adcr?x=a%2FVizC3FCEvdDYli7CYKtf%2F%2F%2Fw%3D%3DsGz28xtbXeJQYU6XYM2kECFLeG64lEEMlFapJ5f0d8OlhMLquERsv1pidU9AD620aiJhoTGq6iS32YlzBxuGzed6MUxls9JBj4EZO6TaSJhhLtCDbQQWPFf46w4o4yIrh3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH3nHIRiEOlp5t%2B9HZp8V2ieaSR2l774AYVS05Ycv4%2BJBkMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtszKjn0MRN9aa%2Ft%2FGjCf0dg9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnhCLM91uUXgTsSGFiDeVag%2BMHn7BDBNaqXNmoKbAeTMvILMiMgHbQvA%2FvMTlvdaTKLZJP0wmInSg%2Fw%2FQkNnnjzoQrGTNJC1twcE9qJ0%2FLB3mBwWEU6gKev%2BNJE8j%2BUp8hTJhNCdeFv1M5vDV%2FtTYqp3A4TAxwRxM8aTJxgLRKMe83mtt26hY%2B0YqKlFqUzu1E5GYmiIrtRcAhDL19h%2BIovYJSNsY1xzMDKJL%2B9LhgYXPXcaySpSxo3r73ChnAolUdMGiN%2Fztd%2BvgQsNxZfO1EAHq4VLOhSi2%2BNb9IbEOodWN&nvMid=42377555626&catId=50005542", "result": ""}, "63\n위지금을 살지 못하는 당신에게": {"url": "https://cr3.shopping.naver.com/book/adcr?x=I9Y0OuU3XwK5Yd%2Bwx43kXv%2F%2F%2Fw%3D%3Ds7%2FCZpVxj9d9bpg%2FXgdM6ihMla9Hwr%2BwI49yR8FRP%2FzxyJP%2B%2Bgdlg4r7RJ6EH%2BT3U2cd%2BZCUdqixtwwckPMBjVll45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lCqKxgB5nvFR9cY8NciU2tNFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvNZfgd0vfY%2BovpF9nR9jxtEOsaGfwCuEBTuhjCS0a%2FfU%2BUI8CpTZN6WRQhCM8vTVU28gfDymc5%2F2FZ17XXKJwLXJPdF43xJz4csN1LuXqHT14WDu5d%2FPcPBD9NwpffvdW2I%2BIo7yurew64hcD4lbwmGDQG7k7n1oeBXLW7VoCUu9ifCCTMzXbYAwDypSdE5XhIZ7mf%2FGZlCxPT%2FRFU7w8VogrMpL6jd3eJ7gNwNOwh5lJUuUVrcnG53ikQ5Q6MKG%2BbY5jOk5zV6XO8jlfzvvvMJzS0NmutU52%2FeznATz8xiY&nvMid=43125211619&catId=50005542", "result": ""}, "64\n위나는 왜 나를 사랑하지 못할까(10주년 기념 에디션)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=Oq6wc8ERwJfheVHsdwca6%2F%2F%2F%2Fw%3D%3DszyFm2sgE9XcVXKAmjApBCe%2FpHkOQTZipkfbuDMNBIwpaftRcuYMV6VSJV45ew6McRCl%2Fq8j2Qkf7Rv3hoCe5Fll45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3liKCaRUT4l93LLEYvL2557NFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvCDNzCHwTs%2B8anOTjXrfm%2B34IGpdsdddBSgU7bXYsgJL%2BUI8CpTZN6WRQhCM8vTVU7h3Jrm8ZXug1CibOqki6ach6Qqkhqidh5bx2ASOPrT0Jav%2FOlcxpo2E9oL%2FU65tmWdeZgTF206DzsliO6MKjCsuLN1pqEth%2Fhdr%2Bzmu16BnZuFaQMXZxq%2B8QLoDnDs9LmDX%2Bktlp3p6fo6PGmqV%2F%2BG3viWa0SvqBJWSKDGukp6jS4knAVO968ueB%2FaW%2F0HTdDDnn4GcXDscJi5ZOd7LmxAVHdOS7w5AqmRKokH3K7zwKh1RGgY1oGtzrJAZl0iD8Pc8JVrSYijlJNSO6uNf840%3D&nvMid=42878426618&catId=50005542", "result": ""}, "65\n위2023 해커스 토익 LC 리스닝(Listening) 토익 기본서": {"url": "https://cr3.shopping.naver.com/book/adcr?x=vp9GX5ZoIasc%2BUjYE%2Fp8vP%2F%2F%2Fw%3D%3DsKg6jm%2BQ6tk4l3PcEw6R1m6ariasQofkfPbpvyjishIlqYqjRWxoPV%2BONYDSg0%2B%2BdfVMA6qREcFWa63sBdD5L4nZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjLsagEWAuJ7yfp%2FoWkFN%2FpOQcJVkDZnFLU4DBpzlfO%2F9F3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgrPdu6CvhTJt1swl0uCmrGoDBZLYsOwyM6%2FobLqdkA7MnXol8TCGizKdRt7qdy76TQjnO6DhvOuGHprKmH1EdCu%2FMCCSVfcBdMPwpnGAbXG6O6otYerhVQPZv4z4a353Ek6J8yNUJP3ZlWdX9SunP659CA4JAUU9NDReM7PiGPhtNrDEib47vwyAomcYnAoxfaNWRmoTHyxrVUk4Ro6J079k%2Fju3ZOtnhzWS7ghehoETMB1kEaF%2FXYlI32ThpTkM1BkbfXmCZ7Gn3U3jZfjaUtW3F4i1EyxgZ60o1ZBzL2k01l%2Fhg5NBjK%2B25GbYGwN4dg%3D%3D&nvMid=36350329619&catId=50005542", "result": ""}, "66\n위눈에 갇힌 외딴 산장에서": {"url": "https://cr3.shopping.naver.com/book/adcr?x=Opfdm55R%2BLRTnPuakR3NDP%2F%2F%2Fw%3D%3Dse%2BIxanfhBedAwS9N1vWY2IsOCHE%2FNLem5sFVU8KmUR%2F%2Fh08iPT1%2BrvnCZW8ZYVRc7zQgyD3Mw7AX%2FS0aICnmmXZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjLDSYpZ1PgMcv%2BJRIDkj6beD9XXPqEvLL3QTRsRn8hM413Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgnKroc%2BmKN0rUw9FY%2FEUBxINejDKn7dnLeogY9hxquGDnXol8TCGizKdRt7qdy76Ta7vZ3g5mHvsnQKjnd07PaLibx3Mm4MAGVIYRnEkVY7WIxLsCwUxTchtSRVn44HvCouSLYfgeAc%2Frla3DGVBHTcX0yCNvri0j2Bt9gioAwgJbedtBrPw1PyRvGoDdiQbrqTtvqGuGEfudhL2lF%2B0CRgGJL09AYIYJWk43CKZyzg95LFdrkdzLuHTu8qkDqyTQy2%2FXi%2BLlZInUJAx4z2ufC%2FNSE3OzZUT76KyqzckASmm&nvMid=41256939637&catId=50005542", "result": {"책 제목": "눈에 갇힌 외딴 산장에서", "저자": "히가시노 게이고", "출판": "재인", "발행": "2023.07.18.", "책 리뷰 갯수": "12", "평점 점수": "평점5", "책 소개": "베스트셀러 『가면 산장 살인 사건』의 계보를 잇는 또 하나의 클로즈드 서클2024년 봄 일본에서 영화 개봉 확정!오디션에 합격한 7명의 남녀 배우를 놓고 벌이는 죽음의 유희이것은 연극인가, 실제 살인인가?히가시노 게이고의 본격 추리물, 특히 베스트셀러 『가면 산장 살인 사건』에 열광했던 독자라면 무척 반길만 한 또 하나의 ‘클로즈드 서클’, 이른바 ‘밀실 살인’을 소재로 다룬 작품이다.소위 ‘히가시노 게이고 산장 시리즈’ 3부작 중 하나로 일컬어지는 이 소설은 고립된 산장에서 살인 사건이 일어난다는, 어찌 보면 미스터리 소설의 세계에서는 패턴화된 설정일지 모르지만, 그곳에 모인 7명의 남녀가 어느 연극의 오디션에 합격한 배우라는 점, 그들이 연출가의 지시에 따라 살인극을 벌이게 된다는 점 등으로 연극과 현실을 구분하기 힘든 이중, 삼중의 구조 속에서 살인조차 그것이 실제 벌어진 일인지, 아니면 단지 설정에 불과한 것인지를 모호하게 함으로써 독자에게 스릴 넘치는 불안감을 안겨 준다.", "출판사 서평": "폭설로 고립된 산장,이제 절체절명의 무대 연습이 시작된다!이른 봄, 산중에 있는 펜션에 일곱 명의 남녀가 모인다. 이들은 극단 ‘수호’에서 새로 공연할 작품의 오디션에 합격한 배우들. 펜션 주인이 돌아간 후 남겨진 일곱 남녀 앞으로 연출가의 편지가 도착한다. 그 내용은, 이번에 공연될 연극의 구체적인 내용을 배우들 스스로 만들어 가라는 것. 연출가는 현재 그들이 머물고 있는 곳을 ‘폭설로 고립된 외딴 산장’으로 설정하고, 앞으로 벌어질 뜻밖의 일들에 대처해 가라고 지시한다. 단, 전화를 사용하거나 외부인과 접촉할 경우 오디션 합격은 취소된다고 경고한다.다음 날 아침, 지난밤 늦게까지 레크리에이션 룸에서 피아노를 치던 여자 단원 하나가 사라진다. 그리고 레크리에이션 룸 바닥에서 다음과 같이 쓰인 쪽지가 발견된다.‘사체는 피아노 옆에 쓰러져 있다. 목에 헤드폰 줄이 감겨 있고, 목이 졸린 흔적이 있다…….’단원들은 쪽지의 내용을 연출가의 설정으로 이해하고, 범인 배역이 과연 누구인지 각자 추리에 들어가지만, 셋째 날 아침 또 다른 여자 단원이 사라지고 실제로 피 묻은 흉기가 발견되면서 남은 단원들은 공포에 휩싸인다.인간의 마음을 완벽히 이해하는 히가시노 게이고만이 쓸 수 있는 작품흔히 ‘사회파 미스터리 작가’라고 일컬어지는 것에서 알 수 있듯이, 히가시노 게이고는 인간이 처한 현실과, 그 속에서 살아가는 인간의 마음에 천착하는 작가다. 개인이나 집단의 소외와 갈등을 늘 따스한 시선에서 바라보고 그려내며, 그래서 그의 작품에는 늘 재미 이상의 ‘인간 드라마’가 있다. 누구도 따라올 수 없는 기발한 상상력과 엄청나게 다양한 소재, 예측 불가의 반전, 여기에 따뜻한 인간미를 바탕으로 미스터리 소설의 새 지평을 연 히가시노 게이고는 이번 작품에서도 겹겹이 둘러싸인 복선과 삼중 구조의 대반전으로 독자들에게 두뇌의 유희를 만끽하게 한다.", "책 카테고리": "추리/미스터리"}}, "67\n위사장학개론": {"url": "https://cr3.shopping.naver.com/book/adcr?x=6AQAJhGYG4%2B24IEWuFPICP%2F%2F%2Fw%3D%3Dsyd0nRdwR0rhkyHvSv0e9F23zrm7MOeRp7S2ovvmfn6GNVUUJwpIBSpGm4h4d6IJiZIOmzjoyD0eK3MJNU0vF03ZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjKUH%2ByR5s0wuUDI93jAsxUC5%2B708i%2FRjYiPj%2FfCRyjHbF3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgr6C0nuphwVF2u9lwzKx%2FoyJyr6sChrlLFqZOy3k590OnXol8TCGizKdRt7qdy76TaOcUiCOrF2QtYGrgtutypzWEbTDWxV94nb03hqiv43HEQyR27Xlds4ZVJiDS4abIjnTaFRf9XdDtLW93JNJM79KJBk75qiiohmXSYjG67aUxANP5nUcEKRtf%2Bd%2FRn%2FCGM%2FaJOiv2wtgB%2BimJg%2FFAyjS%2B1Sm6c7niL%2FOThSpoLiZQyBvInugGbtYJ47CkdqgBVaRsOtQUnaEEbxBoHxZXOc%3D&nvMid=38674154646&catId=50005542", "result": ""}, "68\n위부자 아빠 가난한 아빠 1 (20주년 특별 기념판)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=rm1pVzeDr4DcPIr%2B3VgHyP%2F%2F%2Fw%3D%3DsXzWOh%2F2HvwLEe22cUv30wEsbLX%2FkMNNLAWNcYUBIhuA9I98okx1v7mqWbibLKGROOVMlS9DjWu%2FAZNwAdceY8XZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjIq4B5y2r4qZwQPVVDmeJQZcD3CsACbQD9UMULZYSW%2Br13Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgsLlPO8xGqzjqeTzj%2BKE538DBZLYsOwyM6%2FobLqdkA7MnXol8TCGizKdRt7qdy76TaI6%2FBDP8lHi47rjNHfF2OtafojOva7WaBpqJc%2FIksTx%2BpdiKh4mgFs18tnDxGe0ET7LQFimqdNmDYrCbGtByHdriyrTjGdnouqw5hO1r8tnEzkR28cbzxdXFtCHdfPfQQEr9xHUPsnF3ZNIPwfs%2BrFS1as00wbov%2FOV2E1qW9TDRj4bA9SnC0dkJmeBgPnNdrIDJwxbZo289j5i4fQbwHk3O%2Fcrd4nYJs4GVh9Ixy3wrPiCzUfiXRZkIBxiRXnY2w%3D%3D&nvMid=32485979740&catId=50005542", "result": {"책 제목": "부자 아빠 가난한 아빠 1 (20주년 특별 기념판)", "저자": "로버트 기요사키", "출판": "민음인", "발행": "2022.10.28.", "책 리뷰 갯수": "907", "평점 점수": "평점4.8", "책 소개": "돈과 투자의 흔들리지 않는 기준이 되어 줄 지침들!기존 《부자 아빠 가난한 아빠》 제1권에는 없던 41개의 ‘20년 전 그리고 오늘’과 10가지 ‘스터디 세션’ 등 총 500매 분량의 새로운 내용을 추가한 『부자 아빠 가난한 아빠(20주년 특별 기념판)』. 돈에 대한 선입관을 깨뜨리는 파격적인 내용과 세월이 흘러도 흔들리지 않는 기준이 되어 줄 투자의 원칙들을 담은 책이다. 저자가 유년 시절 겪은 두 아버지를 통해 가난한 사람과 부자의 사고방식을 비교한다. 직설적인 화법과 몰입도 있는 스토리텔링으로 경제에 대한 기초 상식은 물론, 자산과 부채의 개념과 성공적인 투자를 위한 금융 IQ를 기르는 비법 등을 누구나 이해할 수 있도록 쉽고 명쾌하게 전한다.IT 기술의 발전과 새로운 시장의 형성, 로봇 기술의 발달과 일자리 축소, 세금 제도의 허점과 복지 정책의 위험성 등 저자가 지난 20년간의 세계 금융 변화 속에서 발견한 새로운 정보들을 ‘20년 전 그리고 오늘’에 수록하였고, 출간 당시에는 찬사와 비판을 동시에 받았던 부자 아빠의 교훈들이 어떻게 20년 동안 살아남아 영향력을 발휘하고 있는지 밝힌다. 더불어 각 장이 끝날 때마다 ‘스터디세션’ 부분에 독자들이 책의 내용을 재정리하며 부자 아빠의 원칙들을 생활 속에서 실천해나갈 수 있도록 도와준다.", "출판사 서평": "전 세계에서 가장 많이 팔린 경제경영서‘부자 아빠 가난한 아빠’ 20주년 기념 업그레이드 에디션 출간!- 세계 금융 변화에 맞춘 41개의 NEW 코멘트- 토론과 실천을 위한 10가지 스터디세션 등 500매 분량의 내용 추가1997년 미국에서 처음 출간된 이래 전 세계 51가지 언어로 109개국에서 출판되어 4000만 부(국내 350만 부)가 판매된 경제경영 재테크 분야 최고의 밀리언셀러 ‘부자 아빠 가난한 아빠’ 시리즈. 20년의 세월을 통해 검증된 부자들의 돈과 투자에 대한 지침들과 오늘날의 시대상에 맞춘 새로운 정보들이 추가된 『부자 아빠 가난한 아빠 20주년 특별 기념판』이 ㈜민음인에서 출간되었다. 지난 20년간 독자들에게 가장 많은 사랑을 받아 온 『부자 아빠 가난한 아빠 1』의 내용에 세계 금융 변화에 맞춘 41개의 ‘20년 전 그리고 오늘’과 토론과 실천을 위한 10가지 ‘스터디세션’ 등 원고지 500매 분량이 추가된 업그레이드 에디션이다. 돈에 대한 선입관을 깨뜨리는 파격적인 내용과 세월이 흘러도 변치 않는 투자의 원칙들은, 비트코인 광풍, 부동산 경매 시장의 활기 등 다양한 양상의 투자에 대한 관심이 높아지고 있는 오늘날에도 여전히 ‘돈’과 ‘투자’의 흔들리지 않는 기준이 되어 줄 것이다.“자신의 재정적 미래를 관리하기를 바라는 사람들은『부자 아빠 가난한 아빠』를 출발점으로 삼길 권한다.”- 《USA 투데이》20년의 세월을 통해 검증된 부자 아빠의 교훈들1997년 미국에서 처음 출간된 『부자 아빠 가난한 아빠』는 IMF 외환위기의 긴 터널을 지나고 있던 2000년 2월 국내에 처음으로 소개되었다. 1권의 성공으로 연이어 출간된 ‘부자 아빠 가난한 아빠 시리즈’는 당시 국내 출판 시장에서는 생소했던 ‘경제경영 재테크’ 분야를 새롭게 개척하였으며, 현재까지 총 17종이 출간돼 350만 부가 팔리며 밀리언셀러로 자리 잡았다. 무엇보다 이 책이 독자들에게 파고든 이유는 돈에 대한 일반적인 상식을 뒤집었기 때문이다. 저자는 사람들이 가난한 이유는 돈이 없어서가 아니라, 돈을 금기시하며 금융 지식을 멀리하는 사고와 문화 때문이라고 말한다. 저자의 가난한 아버지는 공부를 많이 했지만, 늘 카드대금 청구서와 주택융자금에 시달렸다.(“돈을 좋아하는 것은 모든 악의 근원이다. 공부 열심히 해서 좋은 직장을 구해야지. 위험을 피하고 안정적으로 살아라.”) 반면 친구의 부자 아버지는 정규 교육은 제대로 받지 못했지만 금융 IQ를 터득하여 막대한 부를 쌓았다.(“돈이 부족한 것은 모든 악의 근원이다. 공부 열심히 해서 좋은 회사를 차려라. 네가 똑똑한 사람을 고용해야 한다. 무엇보다 위험을 관리하는 법을 배워야 한다.”) 이 책에서는 저자가 유년 시절 겪은 두 아버지를 통해 가난한 사람과 부자의 사고방식을 비교한다. 직설적인 화법과 몰입도 있는 스토리텔링으로 경제에 대한 기초 상식은 물론, 자산과 부채의 개념과 성공적인 투자를 위한 금융 IQ를 기르는 비법 등을 누구나 이해할 수 있도록 쉽고 명쾌하게 전한다.- 부자 아빠의 교훈들“가난한 자들과 중산층은 돈을 위해 일한다. 부자들은 돈이 그들을 위해 일하게 만든다.” “얼마나 버느냐는 중요하지 않다. 얼마나 모을 수 있느냐가 중요하다.”“학교는 돈을 위해 일하는 법만 가르치지, 돈을 관리하는 방법은 가르치지 않는다.”“경제적인 어려움을 겪는 것은 사람들이 대개 평생 다른 사람을 위해 일하기 때문이다.”“지금 중산층이 위험에 직면하게 된 까닭은 금융 교육을 제대로 받지 못했기 때문이다.”“평생 청구서만 내는 삶에 한번 빠지고 나면 끊임없이 쳇바퀴를 도는 햄스터가 되고 만다.”“당신만의 사업을 시작하라. 직장을 유지하면서 부채가 아닌 진짜 자산을 사라.”“부자들은 자산에 초점을 맞춘다. 부자가 아닌 이들은 수입에 초점을 맞춘다.”“집은 자산이 아니며, 특히 그것이 가장 큰 부채라면 곤경에 처한다.” “자기가 하는 일을 잘 알면 투자이고, 무작정 돈을 붓고 기도를 올리면 도박이다.” “부자와 가난한 자의 근본적인 차이점은 두려움을 다루는 방식이다.”20년의 변화 속에서 새롭게 발견한 정보와 실천법『부자 아빠 가난한 아빠 20주년 특별 기념판』에는 기존 『부자 아빠 가난한 아빠 1』에는 없던 41개의 ‘20년 전 그리고 오늘’과 10가지 ‘스터디 세션’ 등 총 500매 분량의 새로운 내용이 추가되었다. 본문 중간에 삽입된 ‘20년 전 그리고 오늘’에는 IT 기술의 발전과 새로운 시장의 형성, 로봇 기술의 발달과 일자리 축소, 세금 제도의 허점과 복지 정책의 위험성 등 저자가 지난 20년간의 세계 금융 변화 속에서 발견한 새로운 정보들을 담았다. 또 “부자들은 돈을 위해 일하지 않는다.” “저축하는 사람은 패배자가 된다.” “당신의 집은 자산이 아니다.” “부자들은 세금을 덜 낸다.” 등 출간 당시에는 찬사와 비판을 동시에 받았던 부자 아빠의 교훈들이 어떻게 20년 동안 살아남아 영향력을 발휘하고 있는지 밝힌다. 더불어 각 장이 끝날 때마다 추가된 ‘스터디세션’은 독자들이 책의 내용을 재정리하며, 핵심 내용을 파악하고, 스스로 질문을 던지고 토론하여, 부자 아빠의 원칙들을 생활 속에서 실천할 수 있도록 도와줄 것이다.", "책 카테고리": "재테크일반"}}, "69\n위아주 희미한 빛으로도": {"url": "https://cr3.shopping.naver.com/book/adcr?x=AuQhMgFbRTMrOgDnEtCxo%2F%2F%2F%2Fw%3D%3Dse4K7ZMU2%2BauMMWGS%2BlyJ6l83gG5qezhVYtvnY%2FUw0Fs0aJ2sllbEPLlN%2BS1l%2Fov29Vo2VRfyL%2FajKGpZGQWDA1l45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lj9suXL3Ju9HQkEYMoCMfY9FHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvO1E45XYnBNeBc3LQ%2F62ut7uG2Kh%2FknmrMxruGJfX0em%2BUI8CpTZN6WRQhCM8vTVU9ySUnH4ZnVWwapjTBW9LtIFTNQVkkCQW9%2B76vyeJKpmePnb7ACp2gNZA58ovFRIt2te6Upd22Fxltnc9o7wFTy7%2BJTlM8tP5hiJHW56EwY2Ms%2F2jEO6u2HaDiLAgVLXiFRO0Z3RDQ9XlUKt2bsvwAvqQFYTkShWEL7DGeeLx6t5CrxYWLnCVzbwpIPraRWkAhW5qg6%2FLH6RljWXJkXn3ovUkiyUGZ3FpPHvE7X48%2Bhb&nvMid=41388861621&catId=50005542", "result": ""}, "70\n위원피스 106": {"url": "https://cr3.shopping.naver.com/book/adcr?x=znnbWP3gkjsLCSLDextl%2Ff%2F%2F%2Fw%3D%3DsXA94xhi8MovrD7zqiCNU9d9TXVoyFRNWVLUT1ZkQmPg4F2%2FmdclJre7yaOOb3jrDICdBNiwl5qHM6hQeTY8jPXZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFzowxZnfnPRQdffk34XJjqOl3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilglGQWqEuYbF0%2B45jFGLv9WfkMNC%2BR0lXF0m%2BcERs1Uu5nXol8TCGizKdRt7qdy76TQERQgaO%2FAdLC1aZ%2B9uPEC8KLvMWms5WxlLd8BZFjO%2FxX4Z19YXsdfGqJmPfGMUNdnTfa0L%2FCLKZfuusdf6X06uDJFj7rCaQ%2F1KulEnxIW%2BwOTXy8ywJgm4bjZSadNC5cbIDJwxbZo289j5i4fQbwHmvAN4dkFUIASKlKZ7cvpfHrPiCzUfiXRZkIBxiRXnY2w%3D%3D&nvMid=42675214629&catId=50005542", "result": ""}, "71\n위물리박사 김상욱의 수상한 연구실 1. 빛: 루그의 습격": {"url": "https://cr3.shopping.naver.com/book/adcr?x=DcKsqdNO0SKET0AM1ei0s%2F%2F%2F%2Fw%3D%3Dsu5DPdlqv5kQVkYq18VMzIcxjzLT%2BGGrATQmRT5L39rf9y6sWGiRXzfHvEFnLwy0EPxsVFfKd0r2w1adNQOOhpHZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjKkvXILM9jhbRBHznqknpdeC1rMRhtDuPmsHoxF84Px7l3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgoKCCFejmuJqw1FfxzuMi6A9CksUUZ%2Bv709TktKBUN2hnXol8TCGizKdRt7qdy76TcghDirc37V9jmQSEa6XXnxuGn2V5pCke0wopEIT%2Fi25FrFPVxu1HQPfBzqLctQ5nviOe1T19hMy%2FRnPgvCCFEZMxuAW2oBZk1lkRoTuKFECLzWVV6p6GZGOpvraJHkLLJTWjvVkDa%2FnAWfJ8NyXGs%2F1yuDDDGfot1doqlPihXddGDPg4A4QMNHESbRjuDAtl0wNCkwbby3iNaYUnGKgOxAjkZ9gJOcDWTZr%2Bp7R2evlmpFgmrvi1%2B9zfQljqc8AKxfavnbwgdVJrCdhaoDUH9A%3D&nvMid=43125222623&catId=50005542", "result": ""}, "72\n위우리를 세상의 끝으로": {"url": "https://cr3.shopping.naver.com/book/adcr?x=VWWRVjeu2KnZTVTVj7rtlP%2F%2F%2Fw%3D%3Ds2PCFYrcfq6CxhE1xspTnHV8QEss%2FxfcbnMdtJwzJrnu8ADS18XFg1S8Z1cOdbnu%2BetWt%2F9U30cOWKcmuQi%2BdznZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjKkvXILM9jhbRBHznqknpde7Y%2BgxsjnpsXUzM5wLe7vJV3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgu4mI5Ejhi5ZyWAhddot0%2BYAZWWhO%2FIYtwDa6aYJvIJEnXol8TCGizKdRt7qdy76TRd5v668mAwy3QV7gBLFQEbrC9y5Ub8cT85P3x7afsS%2B20O%2FKpVZPCpaxgoWZuSBm%2FfC44eUJr3ZH28TbHet2VZ032tC%2FwiymX7rrHX%2Bl9OrQRg8QJvKnQPPdm12r1LjbpSoJqlD8shvbktVRKg1tMO%2FhgaMkJIhbUi8HFdPXAb3EdZ7XODSndDNdKyi1uV64nWJLFl6t4XkmZn177chzkU%3D&nvMid=43068988636&catId=50005542", "result": ""}, "73\n위내가 아직 쓰지 않은 것": {"url": "https://cr3.shopping.naver.com/book/adcr?x=rWB21GadRxypL50%2BQC8A9%2F%2F%2F%2Fw%3D%3DsRP%2BGdfKw5NVn0jF0j1VQT%2BOQ%2FQUGAefcCb4x92hkhHJ0xdM1E6Cih2OEioDwWDG6AqUKMvn5pTgRLAxEJCsx9Fl45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3l1uxfNakUuIQmDkmmmRckItFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvLhExDQiJOrQ58%2FZ%2BD8wEsQm16T8FYg6XNB%2FBRFRGZ%2BE%2BUI8CpTZN6WRQhCM8vTVU%2FDsedxfkAbGxpfpTMHNIloRHKHFdEbeoI9JtWepWqVdbzXpHMz33umOQM%2B42YwHwmkVVtKWO1rqnqbGth9XONGoBEnkK1RBA9UZMcRQL0koWB0fqbFdqNUK0i8azYnvi845utbBOAVGECoNyOMd2P8GJL09AYIYJWk43CKZyzg9m%2BPUH%2Bp6Yo9pw3NVsJbyXy2%2FXi%2BLlZInUJAx4z2ufC%2FNSE3OzZUT76KyqzckASmm&nvMid=43068990629&catId=50005542", "result": ""}, "74\n위달러 투자 무작정 따라하기": {"url": "https://cr3.shopping.naver.com/book/adcr?x=QiTyyWIjwMav7u5%2Bay4z9P%2F%2F%2Fw%3D%3DshXF16UyUB60gCy916R%2FugZ1Y4lix0ER%2BJlIrVt2pbf%2Fa7kSZLhetkMNAJpUY7rWip%2BS4a%2BajomrtVZDz8zz1%2B3ZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFzYpbUCxAMPLmeo1pLRJXfkV3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgvU1fMCYhzYL%2BR27WT5iYAU6ZxJ07gMrFbg594xP02vJnXol8TCGizKdRt7qdy76TdQjIjEbfvtxMLVPux8N%2Bsh8OuOGy%2FTQOrD1rPdiK3QghfPjCLPevIS98IUyXajTjpbihhc03iVEu%2BeoO2FAQcAcuEgARW7vrUKV39kObKzgF1vWliJxbGXlz%2B2oQ%2Bv%2BQcH5vQnMr8WE5wQXkycBHaoJSNsY1xzMDKJL%2B9LhgYXPe9BLMi8eaJEEwQ%2ByJeynYcGiN%2Fztd%2BvgQsNxZfO1EAHq4VLOhSi2%2BNb9IbEOodWN&nvMid=42424901618&catId=50005542", "result": ""}, "75\n위2023 큰별쌤 최태성의 별별한국사 기출 500제 한국사능력검정시험 심화(1, 2, 3급)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=bgSe4RSPYhMrjzLGk13qYP%2F%2F%2Fw%3D%3Ds%2BRuLqHEEeP0BwH2R4sQwWIic2I18KE6qK10VIYzVm37pqQ52gBHIk0NL4dikV889xy2gRfEo7%2F10vJYk%2BLaO4HZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjLDSYpZ1PgMcv%2BJRIDkj6beNPakS3yzAAwfy8KSDC4xaF3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgh8eMIZTDotyea6rKNpOLAGyGcbI%2BsIqpSN0OUJHcI3snXol8TCGizKdRt7qdy76TTVNnoYwX8ZjMjMcKNdmY92%2FMCCSVfcBdMPwpnGAbXG6DnX%2BrA8CRBWg1D7aTotiqn8Kmyd%2BLE9exCmVZ7fz05ArelijXWJtsdqCUCrvqCZvhGl5nEPVcb0gRT7mPIKwE3GZdUW6zY11y247WHmZOvfjUez3BsRQ8rYFuXppNDFXxhjTPRxLqoe3NZjA9dv321CcBcc7ChS6UrcRZ049I6%2F71reQGHHjXGGXke%2FwD0vmCFPj4wDFtqdIQ4QIqjVqhu%2FCeY85DwGdgM0gVfGiCkHcEUMk%2BYg0ZV3bZSl4pTyyrjrLIpsHvhVByCgw%2B%2FfjLA%3D%3D&nvMid=41138809619&catId=50005542", "result": ""}, "76\n위최민준의 아들코칭 백과": {"url": "https://cr3.shopping.naver.com/book/adcr?x=kdyBm3xVpFccs2CYYdDV4f%2F%2F%2Fw%3D%3DsbzsqLJi77rxylNHJg2%2F4KjyEuBnksb6tRTU%2Be4RQMjxJGAEU4kRvD7qCgIE2HKvCe81Ao646jrR8eCyCP4cVRt6MUxls9JBj4EZO6TaSJhhLtCDbQQWPFf46w4o4yIrh3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH0aUV7Wv1nuZyyj3QYtd8Y%2Bilu%2FGsFpvd5PYi1lj%2BEMEEMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtv0pM0oZy%2Fkn7gQPGMsPswA9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnjgmTeEvwc4EtHsw5gXTuEiMHn7BDBNaqXNmoKbAeTMvXFKVEqRUaLnFkIRR3SLwhJYEEx26h1kOp%2FfCJtDl6XR032tC%2FwiymX7rrHX%2Bl9OruRK6tU52VI64QnMz%2BSPj0EL9TOgEjr2oCsclBeDa1AW%2FhgaMkJIhbUi8HFdPXAb3N3U79wdcz3U2NAvJ22BgiXWJLFl6t4XkmZn177chzkU%3D&nvMid=42297105642&catId=50005542", "result": ""}, "77\n위네 안에 잠든 거인을 깨워라(30주년 기념판)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=gF3fW%2FZIm0bme4xhbNfxAv%2F%2F%2Fw%3D%3DsZM1cnIlwpABowzRt%2BvkqnCD4APa0fxgtdLmuRxTJyhN0xdM1E6Cih2OEioDwWDG6smtqQ3N05%2Fues5ZSRbzwCVl45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lp5DkIOOUfDzZ7u%2FNLVlgLNFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvOThvguLkRxRhWDKVJ0zwvUlrB9PG8mGbm%2BofKH4ywrh%2BUI8CpTZN6WRQhCM8vTVU1Y8vbxp9H1BYAHN1hQ%2BmbcB9HnqNh%2FRbzIVIAO7qxF2hay8ARx9DXTvnb2CtTFbMWq%2BU3LaLDu6tDKEBJmNw7HRm823Tod0DT4FqQ1%2BoozsGHZQVjOp8CMm4G6h4qR4RwEr9xHUPsnF3ZNIPwfs%2BrFyfTgld55Si8Lug8EfvWj9Rj4bA9SnC0dkJmeBgPnNdmbA61eFotY3BN9DaNL7K3wdt3r5yOYmQTyJGvkEmewIrPiCzUfiXRZkIBxiRXnY2w%3D%3D&nvMid=42305581644&catId=50005542", "result": {"책 제목": "네 안에 잠든 거인을 깨워라(30주년 기념판)", "저자": "앤서니 라빈스", "출판": "넥서스BIZ", "발행": "2023.09.15.", "책 리뷰 갯수": "7", "평점 점수": "평점5", "책 소개": "진정한 성공과 탁월함을 열망하는 이들에게 바친다!경이로운 인생 코치, 토니 로빈스의 강렬한 메시지전 세계 1,000만 부 이상 판매된 신화적 베스트셀러!“이 책은 당신 삶의 질을 확실하고도 영구적으로 높여주는 데 전적으로 초점을 맞추고 있다.”삶에 대한 경이로운 발견!당신 안에 거인이 잠들어 있다! 그 거인을 깨워라!자기계발서의 바이블, 자기계발서의 끝판왕자기경영시대의 최고 지침서한계를 부숴버리는 강력한 책뜨거운 공감, 자기계발서 네티즌 추천 필독서인생의 기준을 높이고 삶의 전략을 바꿔라!성공을 향해 자신을 프로그램하라!", "출판사 서평": "이 시대 최고의 카운슬러이자 행동변화 전문가인 토니 로빈스금연, 다이어트에서부터 자기 혁신과 사회적 성공까지!삶의 주체가 되어 분명한 목표를 세우고 성공 신화를 창조하는 근본적인 방법을 배운다《네 안에 잠든 거인을 깨워라》는 로빈스의 자기계발 무기고에 들어갈 또 다른 심오하고 강력한 도구다. 이 책은 사적으로나 공적으로나 내게 엄청난 활력과 통찰력의 원천이 되었다. _피터 구버, 전(前) 소니 픽처스 회장최고의 경지에서 끊임없이 개선하고 행동할 수 있는 사람만이 챔피언이 될 수 있다. 토니 로빈스는 남녀노소 누구라도 챔피언으로 길러낼 수 있는 ‘최고의 코치’이다._팻 라일리, 미국 프로농구(NBA) 명장토니 로빈스는 우리 시대 최고의 영향력을 가진 인물이다. 《네 안에 잠든 거인을 깨워라》는 삶에서 제기되는 각종 문제의 본질을 꿰뚫고 있다. 어떻게 하면 진정으로 성공적인 삶을 살 수 있는지 그 확실한 방법을 제시하고 있다. 그는 헌신과 열정이 우리 삶에 얼마나 필요한지 깨우쳐준다. _스티븐 코비, 《성공하는 사람들의 7가지 습관》 저자“성공서, 처세에 관한 책 중 절대적으로 많은 지지를 받고 많은 사람들이 추천하는 책”“내 안에 잠들어 있던 무한한 가능성을 찾게 도와줄 책”“이 책에 대한 너무 많은 칭찬과 표현이 떠오른다. 바이블. 최고...자존감을 일으켜 세우고 자신을 진짜 사랑한다면 시중의 어쭙잖은 심리교양서들을 버리고 이 800페이지에 몸을 실어라.”“어제까지의 내 삶을 돌아보고 더욱 진취적인 내일을 살아갈 수 있게 원동력을 주는 책”", "책 카테고리": "성공/처세"}}, "78\n위모든 삶은 흐른다": {"url": "https://cr3.shopping.naver.com/book/adcr?x=PGnG%2FtOnyaJjIvwoDcoZgv%2F%2F%2Fw%3D%3DsmNfVv6m2mvCTntz2jytJEwTtTS0J7xAzBL%2BEnL21TH7GJO3vqeYsXWOGK3%2FAvbdsndm58Hophka65gO5Lmszud6MUxls9JBj4EZO6TaSJhhLtCDbQQWPFf46w4o4yIrh3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH277rED4lgoe4pUqptwZfp9wbrlr%2FMX8fYIPfo7YX3ZNEMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtjGC0lTP1FvLgVN4qiBVIko9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnhR7VD57%2BJPZNuqjVMPPkgiMHn7BDBNaqXNmoKbAeTMvMSTVW7qzDAZXqP1nreobnEYKUSXS176BmSHnzoMf%2Bl8ZoO%2B8Mb96KPpFnC24yDLlD9n40Ba38ERZa%2Fhx5hl1QAlI2xjXHMwMokv70uGBhc9xIPJHFCOlKN92RePkLhFlwaI3%2FO136%2BBCw3Fl87UQAerhUs6FKLb41v0hsQ6h1Y0%3D&nvMid=38894689619&catId=50005542", "result": {"책 제목": "모든 삶은 흐른다", "저자": "로랑스 드빌레르", "출판": "피카(FIKA)", "발행": "2023.04.03.", "책 리뷰 갯수": "91", "평점 점수": "평점4.7", "책 소개": "“이 책은 흐르는 삶 속에서 ‘자기 자신’이라는 유일한 섬이 되는 길을 안내한다. 삶은 내가 내 의지대로 살아가는 게 아니라 그저 흘러가며 살아지는 것이다.”_ 최재천(이화여대 에코과학부 석좌교수, 생명다양성재단 이사장)“인생과 바다에 대해서 어쩌면 이렇게까지 깊고 넓고 새로운 통찰을 할 수 있을까? 내내 감탄하면서 읽었다.”_ 이해인(수녀, 시인)그 어느 때보다 본질에 집중해야 할 필요를 느끼는 요즘, 우리에게 '무한함'과 삶의 모습을 있는 그대로 보여주는 자연이 있다. 잔잔하면서도 거칠고, 당장 와 닿을 것 같으면서도 금세 멀어지는, 고요하되 강한 존재감을 드러내는 ‘바다’가 바로 그것이다. 바다의 물결만큼 자연스러운 움직임은 없고, 대륙을 둘러싼 바다만큼 커다란 생명줄은 없다. 선원들의 용기, 변함없이 밝은 등대의 불빛, 계속 헤엄치는 상어의 힘, 한시도 같은 모습을 보이지 않는 거친 파도까지. 살아 숨 쉬는 철학인 바다는 존재 그 자체로 우리에게 감동을 안겨주며, 깊은 지혜와 생각지도 못한 인생철학을 가르쳐준다.《모든 삶은 흐른다》는 2022년 프랑스 최고의 철학과 교수로 꼽힌 로랑스 드빌레르의 인문에세이로 출간 후 프랑스 현지 언론의 극찬을 받으며 아마존 베스트셀러에 올랐다. 저자는 낯선 ‘인생’을 제대로 ‘항해’하려면 바다를 이해하라고 조언한다. 바다가 우리의 삶과 가장 흡사한 자연이기 때문이다. 고난과 역경, 환희와 기쁨, 탄생과 죽음이 공존하는 바다가 던지는 철학적 사유에 귀를 기울이다 보면 앞으로 어떻게 살아야 하는지 그 답을 찾을 수 있다. 때때로 삶이 곡예를 하는 듯해도, 저 멀리 삶이 몰아치듯 떠밀려와도, 삶으로부터 잠시 물러나더라도 좌절하거나 주저할 필요는 없다. 잠시도 쉬지 않고 물결치는 바다처럼 삶도 자연스럽게 물결치며 흐를 뿐이다. 그러한 “삶을 직접 조종하는 선장이 되는 것”, 이는 이 책의 마지막 페이지를 넘기며 우리가 해야 할 가장 아름다운 선서일 것이다.", "출판사 서평": "★ 프랑스 아마존 베스트셀러 ★★ 최재천, 이해인, 윤대현, 장재형 등 각계 명사들의 강력 추천 ★★ 프랑스 현지 언론의 압도적 찬사 ★“죽기 전, 단 하나의 철학을 만나야 한다면 바다에 가라!”프랑스 최고의 철학자가 말하는 바다와 철학, 삶에 대한 이야기  사는 동안 누구에게나 철학은 필요하다. 철학을 한다는 건 삶의 문제를 치열하게 고민하는 것이기 때문이다. 하지만 지금까지 우리는 육지의 관점에서만 철학과 인생을 이야기해왔다. 지구의 70퍼센트가 바다로 이루어져 있지만, 우리는 그것을 잊은 채 오로지 육지만 들여다본 것이다. 이제는 바다로 나가야 한다. 바다의 물결만큼 자연스러운 움직임은 없고, 대륙을 둘러싼 바다만큼 커다란 생명줄은 없다. 선원들의 용기, 변함없이 밝은 등대의 불빛, 계속 헤엄치는 상어의 힘, 한시도 같은 모습을 보이지 않는 거친 파도까지. 살아 숨 쉬는 철학인 바다는 존재 그 자체로 우리에게 감동을 안겨주며, 깊은 지혜와 생각지도 못한 인생철학을 가르쳐준다.《모든 삶은 흐른다》는 프랑스 최고의 철학과 교수로 꼽히는 로랑스 드빌레르의 인문에세이로 2022년 출간된 후 프랑스 아마존 베스트셀러에 올랐고, 바다와 삶을 철학적으로 풀어내어 우리의 내면 깊숙이 숨어 있는 자연적 존재를 발견하는 데 도움이 됐다는 평가를 받으며 프랑스 현지 언론의 극찬을 받았다. “바다는 인생이다. 무한으로 이어지는 인생.”바다를 통해 본 인생의 깊이 있는 통찰과 지혜저자 로랑스 드빌레르는 낯선 ‘인생’을 제대로 ‘항해’하려면 바다를 이해하라고 조언한다. 바다가 우리의 삶과 가장 흡사한 자연이기 때문이다. 바다는 해가 뜨는 곳이자 지는 곳이고, 생이 시작되는 곳이자 끝나는 곳이며, 누군가를 살리기도 하지만 죽이기도 하는 곳이다. 비를 그대로 흡수하며 다 포용하고 받아들일 것 같지만 때때로 거칠게 뱉어내어 경고를 주는 곳, 한결같지만 한결같지 않은 곳, 지구상 어디든 다 연결되어 있지만 가는 곳마다 다른 빛깔로 자신을 내보이는 곳. 저자는 이 모든 게 인생과 닮았다고 말한다. 고난과 역경이 있는 만큼 환희와 기쁨이 있고, 오는 것이 있으면 가는 것이 있고, 단 하루도 같은 모습을 보이지 않는 게 인생이다. 때때로 오르락내리락하며 힘들게 하지만 결국 지나고 보면 다 괜찮아지고 잔잔해진다. 인생에서 어떤 것도 중요하지 않은 것은 없으나, 그렇다고 모든 것에 큰 의미를 두며 휘둘릴 필요는 없다. 모든 것이 바다처럼 자연스럽게 물결치며 오고 간다. 그런 시간들 앞에서 우리가 지켜야 하는 것은 무엇일까? 《모든 삶은 흐른다》에서 말하는 인생철학은 단호하고 심플하다. 바다처럼 사는 것이다. 현재에 집중하고, 삶의 모든 순간을 흘러가는 대로 자연스럽게 두되 흐름에 휩쓸려가지 말고 나 자신을 굳건하게 지키며, 그 안에서 삶이 내게 주는 진정한 의미와 가치를 찾아서 앞으로 어떻게 살아야 하는가를 발견하는 것이다. “자신의 삶을 조종하는 선장이 되는 것, 이보다 더 아름다운 선서가 있을까?”삶의 지표가 필요한 당신에게 바다가 건네는 말삶은 멀리서 보면 한 덩어리 같고, 가까이서 보면 조각 모음이다. ‘삶’이라고 하면 대부분 평생, 생애 전체를 이야기하지만 누군가에게는 오늘 하루가 삶의 전부이며, 생애 전체를 보면 어느 한 조각이 삶의 전부일 때도 있다. 하지만 산다는 건 조각을 살아도, 전체를 살아도 그 자체로 의미가 있다. 좁디좁은 냇물에서 시작된 물이 흐르고 흘러 바다로 간다면, 과연 드넓은 바다만 인생이라 부를 수 있을까? 하늘에서 떨어지는 한 방울의 빗방울도, 아무도 모르는 산속 물웅덩이도 모두 삶의 조각이자 삶 그 자체가 아닐까? 찰나의 삶이어도 그 안에 모든 삶이 담겨 있다. 고난과 역경이 삶의 전체를 휘감아도, 들뜨고 환희로 가득한 순간들도 그 모든 순간이 인생이다. 잠시 눈 감고 싶을 만큼 힘들다 해도 그것이 삶이 아닐 리 없다. 그러니 때때로 삶이 곡예를 하는 듯해도, 저 멀리 삶이 몰아치듯 떠밀려와도, 삶으로부터 잠시 물러나더라도 좌절하거나 주저할 필요는 없다. 잠시도 쉬지 않고 물결치는 바다처럼 삶도 자연스럽게 물결치며 흐를 뿐이다. 그러한 “삶을 직접 조종하는 선장이 되는 것”, 이는 이 책의 마지막 페이지를 넘기며 우리가 해야 할 가장 아름다운 선서일 것이다.", "책 카테고리": "교양인문"}}, "79\n위2023 해커스 토익 실전 1000제 1 RC Reading(리딩) 토익문제집": {"url": "https://cr3.shopping.naver.com/book/adcr?x=XplCjFO06nuyujeQC%2BMDxv%2F%2F%2Fw%3D%3DsUK6iLuSxAdOqjfn7%2BHvF6EUZI0YDD2i1T46qfqxZ6m38Te1GdemqgvaAEIvuw0OUKRSEPhZSzbbSnfqGZybjVN6MUxls9JBj4EZO6TaSJhhLtCDbQQWPFf46w4o4yIrh3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH3BV8opLemYnyvGYtwc6pZ36%2FN3neW70cnJhMR4frG7cEMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtu6uQbA68Usxgbrb%2BEDJTns9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnkPT0Xeh8CamubKSfU2h92WMHn7BDBNaqXNmoKbAeTMvxoImbIfi%2FFsRvbAakbBY0mwONbwLNDvZCUvwZC%2FHNSZT%2BUNPLPwzlFbh9v7aXxyCTO6M%2F0bqZ9CEhZrx6HzkbvzG585IlB4H4OzNAyZDbYxFQ10wyZCg7hQzOF2j%2FX9Vj4ub1kz6n7dW5h5nEU46YjDnn4GcXDscJi5ZOd7LmxDhSTnSGL01eBt5v3IK6E5XKh1RGgY1oGtzrJAZl0iD8Pc8JVrSYijlJNSO6uNf840%3D&nvMid=36410348629&catId=50005542", "result": ""}, "80\n위건강과 다이어트를 동시에 잡는 7대 3의 법칙 채소·과일식": {"url": "https://cr3.shopping.naver.com/book/adcr?x=FeXQvDNHBRg%2FP1a43%2FNVef%2F%2F%2Fw%3D%3DstXQsBfSkgfNBt3cneNeBOtbw1hEosOnocqhR6jUfGVQKq2GPT5sWLiLC4rJ5RGBMj8RQ7pbhzM%2FMooUSInphqt6MUxls9JBj4EZO6TaSJhhLtCDbQQWPFf46w4o4yIrh3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH261hR4iw3FVMdBXcrItJV%2FkgsMqWAEmb5JFqscIqb7hkMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtuBjG%2BH%2BM3xxVvsVPuBd8iE9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnkrRZYyISznRN1%2Fia6oip3yMHn7BDBNaqXNmoKbAeTMvEKFMN7PFo8FABOdmF3%2BJ7r%2BGfJbDuKGRB0u9bICki1mi8rIehENe1F2GRO7Isuqm2yCYvTnIDHSpEh6bl%2BvwIUWs2wHH0VjZlBXH4ZQjNlvayk6nBGHoiqR728THMC%2Fw2Kj1hNTfqN0A6HS64pLTXSCsykvqN3d4nuA3A07CHmXd8kspzontSvfaEJum7GHItjmM6TnNXpc7yOV%2FO%2B%2B8wnNLQ2a61Tnb97OcBPPzGJg%3D&nvMid=35046231620&catId=50005542", "result": ""}, "81\n위시간여행TV의 주식투자 전략": {"url": "https://cr3.shopping.naver.com/book/adcr?x=BsL2EM5CDb9XFoRkdAytyP%2F%2F%2Fw%3D%3DsfDHNDFrzenpaDIeJLp05zC8b5TbJ9qBxIBzkdZh9sHWo2Ik48HLU9jwvxb%2BYmpv5hMwOPA5cP5WBOpv7TcRG1Fl45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3leuTs%2FnuVg43mCifJB0Nq99FHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvFMvsTkUoFqfI38x25Tj%2F0xqwrF8kMOk3ohBtfMet8vk%2BUI8CpTZN6WRQhCM8vTVUwPKshMm7ShUPLYjBchQbMfpSg9w2GNcRX01nO6w6v4QTHWxNfynmhGvnPVA4aJvi0kSxAID6NZVN1HBQZdeO8MouCektnrKAk7YgVst9epgrbf0UDpz6UBTCvstX0DE%2FU6WqcmNQGbQkiRAqBdN1p8IU%2BPjAMW2p0hDhAiqNWqGiQyP9a1vUqSPkz3PSRkcKdwRQyT5iDRlXdtlKXilPLKuOssimwe%2BFUHIKDD79%2BMs&nvMid=32455540020&catId=50005542", "result": ""}, "82\n위고통 구경하는 사회": {"url": "https://cr3.shopping.naver.com/book/adcr?x=skZqDALiRLZrUjzQp9Rxff%2F%2F%2Fw%3D%3Ds5bkxt1BAQQnVttOu3hjRXujZBUrJgz6L7iw46qX8ViMa6PF7uD%2BFWx2CXqA6bl6KTLzmGcxM2PKLlO6tax5G2t6MUxls9JBj4EZO6TaSJhhLtCDbQQWPFf46w4o4yIrh3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH0J7kcl8e1Dlspeqk0vnI7ow4Ta%2FBp8RHjEnCy23xjLvkMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtmpnSHKi2xzoxQXJ6TOMOdA9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fngAmPGY3gMzh0BRsRimBBCOMHn7BDBNaqXNmoKbAeTMv8%2FhApMhyihRj%2FRJXFNwqlHKm%2BTnVLs%2FFmO7PNWooI7wrjyEpxKHXqiKqUuBsqzQ0zlF0QPUoY0qW12RLoM6Hz%2F4e7JsF0FnqO7jhZ5ntR%2FIRR%2FOqcbWQDnBOpqsFZwUUzfNVo1KcSVSazeZg7M%2BAaY10%2BKxFPLkDO7yhc%2FQcDKw%3D&nvMid=43021416619&catId=50005542", "result": ""}, "83\n위결심이 필요한 순간들": {"url": "https://cr3.shopping.naver.com/book/adcr?x=CH%2BaPlNBwnCEHRQ8sfGXVP%2F%2F%2Fw%3D%3Ds0i3v4WyQDWwlNgn%2BW6tHVQSk4BrstuVtxDONsKL87vAfKezav9aTL%2BHpL5hrMfJ%2BOyR2G8h%2FihjX6VOSv9YePHZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFzFiOLeVo%2BQATlXv07BbdbTl3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgjoMg8O1RcnIAHaCBldEHVPNlUyhK5maG3TXm6fsmDQMnXol8TCGizKdRt7qdy76TZZIToaFzDQKDaLcqF1NQzJpGrmee0Sq0qKv6X1mtP%2FpmHx8GG%2Brpvnb5Gzl6sgz09OT1zosaVIwxbuJ6kzD6gZ032tC%2FwiymX7rrHX%2Bl9Or1BtiJwm%2B3%2FfG6UExfX1Onijv4b7Dv%2BvtK7Tls0Ai3oe%2FhgaMkJIhbUi8HFdPXAb3lEQDtyX%2FjXNpK1sUaVPignWJLFl6t4XkmZn177chzkU%3D&nvMid=42076810157&catId=50005542", "result": {"책 제목": "결심이 필요한 순간들", "저자": "러셀 로버츠", "출판": "세계사", "발행": "2023.09.05.", "책 리뷰 갯수": "1", "평점 점수": "평점5", "책 소개": "“지금, 당신의 고민은 무엇입니까?”인생의 갈림길에서 삶의 정답을 찾아 나선 천재 과학자, 경제학자, 사상가, 시인, 청소부…엄청나게 시끄럽고 그래서 아름다운 여행이 시작된다!〈타임 매거진〉 기사에 따르면 인간은 매일 수천 개의 크고 작은 결정에 직면한다고 한다. 그 수가 하루 평균 35,000개에 이른다는 연구 결과도 있다. ‘고민하는 존재’, 인간의 숙명인 것이다. 그중에는 어떤 색 옷을 입을지 혹은 어떤 음료를 마실지 같은 소소한 문제도 있지만, 우리를 진짜 고민하게 하는 것은 결혼, 출산, 취업, 이직, 독립 등과 관련된 인생의 중대사들이다. 결혼을 할 것인가 말 것인가, 아이를 가질 것인가 말 것인가 같은 문제들을 저자는 ‘답이 없는 문제’라고 부른다. 말하자면 인생의 갈림길 같은 것으로, 어느 쪽이 옳은지도 분명하지 않고 이 길을 택했을 때 다른 길의 결과는 끝까지 알 수 없으며 지금의 선택이 나라는 사람을 규정하고 내 미래 또한 결정한다. 가 보기 전에는 어느 길이 최선인지 답을 알 수 없는 것이다. 미래를 알 수 없으니 우리는 불안하고 불안하니 결정을 미룬다. 전작 《내 안에서 나를 만드는 것들》로 30만 한국 독자들에게 ‘애덤 스미스의 삶의 지혜’를 전했던 러셀 로버츠가 이번엔 ‘불확실한 세상에서 더 나은 선택을 하는 법’이란 주제로 8년 만에 다시 돌아왔다. 살아가면서 누구나 감당해야 할 문제들, 하지만 데이터나 과학적 방법론으로는 도저히 헤아릴 수 없는 인생의 딜레마에 부딪혔을 때 우리는 어떤 삶을 선택해야 하는가? 결심이 필요한 순간에 우리를 이끌고 지탱해 주는 것들은 무엇인가? 인간의 무모한 도전에 필연적으로 찾아오게 되는 두려움과 상실에 어떻게 맞서야 하는가? 이러한 물음에 답하기 위해 저자는 인생의 정답을 찾기 위해 골몰했던 천재 과학자, 경제학자, 사상가, 시인, 미식축구 감독, 청소부 등 다양한 역사적 인물과 사건을 추적한다. 또한 선택과 관련된 현대의 여러 연구 결과를 소개하고, 일상의 흥미로운 에피소드와 재미난 비유를 통해 인생에 대한 심오한 통찰을 들려준다. 그는 말한다. 인생이란 지도 없이 지구를 여행하는 것과 같다고. 그 마법 같은 여행에 당신을 초대한다.", "출판사 서평": "★ 30만의 선택 《내 안에서 나를 만드는 것들》 저자 8년 만의 신작★ 노벨상 수상자, 세계적 석학 그리고 당대의 거장들이 인정한 ‘SNS의 현자’★ 최재천, 박재연, 앤절라 더크워스, 팀 페리스, 나심 니콜라스 탈레브 강력 추천〈타임 매거진〉 기사에 따르면 인간은 매일 수천 개의 크고 작은 결정에 직면한다고 한다. 그 수가 하루 평균 35,000개에 이른다는 연구 결과도 있다. ‘고민하는 존재’, 인간의 숙명인 것이다. 그중에는 어떤 색 옷을 입을지 혹은 어떤 음료를 마실지 같은 소소한 문제도 있지만, 우리를 진짜 고민하게 하는 것은 결혼, 출산, 취업, 이직, 독립 등과 관련된 인생의 중대사들이다. 결혼을 할 것인가 말 것인가, 아이를 가질 것인가 말 것인가 같은 문제들을 저자는 ‘답이 없는 문제’라고 부른다. 말하자면 인생의 갈림길 같은 것으로, 어느 쪽이 옳은지도 분명하지 않고 이 길을 택했을 때 다른 길의 결과는 끝까지 알 수 없으며 지금의 선택이 나라는 사람을 규정하고 내 미래 또한 결정한다. 가 보기 전에는 어느 길이 최선인지 답을 알 수 없는 것이다. 미래를 알 수 없으니 우리는 불안하고 불안하니 결정을 미룬다. 전작 《내 안에서 나를 만드는 것들》로 30만 한국 독자들에게 ‘애덤 스미스의 삶의 지혜’를 전했던 러셀 로버츠가 이번엔 ‘불확실한 세상에서 더 나은 선택을 하는 법’이란 주제로 8년 만에 다시 돌아왔다. 살아가면서 누구나 감당해야 할 문제들, 하지만 데이터나 과학적 방법론으로는 도저히 헤아릴 수 없는 인생의 딜레마에 부딪혔을 때 우리는 어떤 삶을 선택해야 하는가? 결심이 필요한 순간에 우리를 이끌고 지탱해 주는 것들은 무엇인가? 인간의 무모한 도전에 필연적으로 찾아오게 되는 두려움과 상실에 어떻게 맞서야 하는가? 이러한 물음에 답하기 위해 저자는 인생의 정답을 찾기 위해 골몰했던 천재 과학자, 경제학자, 사상가, 시인, 미식축구 감독, 청소부 등 다양한 역사적 인물과 사건을 추적한다. 또한 선택과 관련된 현대의 여러 연구 결과를 소개하고, 일상의 흥미로운 에피소드와 재미난 비유를 통해 인생에 대한 심오한 통찰을 들려준다. 그는 말한다. 인생이란 지도 없이 지구를 여행하는 것과 같다고. 그 마법 같은 여행에 당신을 초대한다. # “불확실한 세상에서 인생을 여행하는 법”역사, 과학, 문학, 예술을 관통하는 한 경제학자의 인생 철학, 그 정수를 듣는다불확실한 미래에 두려움을 느끼는 것은 천재들도 별반 다르지 않다. 그들은 범인과 마찬가지로 자신 앞에 닥친 어둠에 대처하기 위해 두뇌를 총동원했다. 1838년 위대한 과학자 다윈은 결혼이 자신의 인생에 끼칠 영향을 따지기 위해 이른바 ‘비용 대비 혜택 분석 목록’을 만들었다. 그보다 앞서 벤저민 프랭클린이 똑같은 목록을 만들었고, 20세기 초 프란츠 카프카도 결혼의 장단점을 저울질한 기록을 일기에 고스란히 남겼다. ‘측정할 수 없는 것’을 계량화하려는 이런 시도에 대해 저자는 가로등과 열쇠의 비유를 들며 그 위험을 경고한다. 우리는 흔히 잃어버린 열쇠를 찾기 위해 가로등 불빛 아래에서 찾는 게 합리적인 대응이라고 생각하지만, 열쇠가 가로등에서 멀찌감치 떨어져 있는 경우 우리는 결코 그 열쇠를 찾을 수 없다. 자신이 잘 아는 것이나 상상할 수 있는 것에만 초점을 맞춘다면 그 외의 수많은 선택지를 결코 만날 수 없다는 것이다. 저자의 분석과 성찰은 다양한 분야를 넘나든다. 최선의 선택을 하는 법을 찾으려 했던 여러 학자들의 실험이 소개되고, 실수와 후회를 줄이기 위한 전략으로 슈퍼볼 감독의 일화가 등장한다. 인생을 잘 사는 법을 설명하기 위해 예술가와 문인들의 창작 습관이 거론되는가 하면, 가정과 직장 그리고 사회 곳곳에서 벌어지는 다양한 군상들의 심리와 이해관계가 충돌한다. 명쾌한 이해를 돕기 위해 다채로운 비유와 은유가 동원되는 것도 이 책의 미덕이다. 쾌락과 고통의 총량을 비교해 결정을 내리는 우리의 관점에 대해서는 ‘돼지와 철학자’의 비유를 들며 과연 인간의 본질이 무엇인지를 묻는다. 욕망과 습관의 상관관계를 설명하기 위해서 ‘착한 개와 못된 개’의 우화를 언급하고, 인간에게 있어 성장과 의미와 역할을 강조하기 위해 ‘밝은 길과 어두운 길’을 대비시킨다. 경험의 한계를 공감시키기 위해 ‘뱀파이어 되기’라는 은유를 끌어들이고, 결심과 충동의 관계를 설명하는 예시인 ‘동전 던지기’로 우리의 통념을 깨기도 한다. 어려운 주제를 쉽게 풀어주면서도 결코 유머를 잃지 않는 저자의 재능은 이 책에서도 유감없이 발휘된다. # 망설이고 주저하지만 자기의 길을 걷고 싶은…지구 여행자들을 위한 인생 사용 설명서이 책은 평생을 숫자와 이성으로 세계를 파악했던 한 경제학자가 노년에 이르러 비로소 깨달은 인생의 지혜를 기록한 사려 깊은 조언이자, 실수가 두려워 선택을 주저하는 세상의 모든 바보들을 위한 힘찬 응원가이다. 또한 두려움에 맞서 한 걸음을 뗀 우리의 무모한 도전에 흔들리지 않는 원칙과 전략을 제시하는 가이드이기도 하다. 우리는 모두 불확실성이라는 숙명을 안고 산다. 후회가 무서워 선택을 망설이고 더 많은 정보를 수집하기에 급급하다. 저자는 말한다. 팩트가 모두 수집되는 날은 절대로 오지 않으며, 아무리 치밀하게 계산해도 버그는 발생한다고. 인생의 중요한 결정이 내가 바랐던 것과 다른 결과를 낳았다고 해서 그게 실수는 아니며 그냥 나의 바람과는 다른 결과가 나온 하나의 선택일 뿐이라고. 선택의 기로에서 어느 길이 나에게 맞는지 알 수 있는 유일한 방법은 위험을 감수하고 그 길을 직접 걸어 보는 수밖에 없다. 피카소의 말처럼 “뭘 그릴지 알려면, 일단 그리기 시작해야 한다.” 인생에서 최고의 성취는 보통 나에게 잘 안 맞을 것 같은 일을 수락했을 때 일어나는 경우가 많다. ‘옳은 결정’이 무엇인지 알아내려고 쓰는 시간을 줄이고, 대신 선택권을 늘리고 그 결과에 대처할 방법을 고민하는 데 더 많은 시간을 쓰라. 이처럼 저자는 답이 보이지 않을 때 방향을 잡아 가는 생각법, 인생이 생각대로 흘러가지 않을 때 필요한 삶의 태도, 언제 버티고 언제 그만둘지를 아는 용기 등 거친 세상에서 비틀거리지 않고 대처하는 다양한 방법을 들려준다. 또한 그의 이야기를 듣다 보면 고민거리로 가득한 이 세상이 점차 아름다워 보이는 신기한 경험을 하게 된다. 누군가와 삶을 공유한다는 게 얼마나 큰 힘이 되는지, 도대체 어떤 역학이 작용하길래 우리 인간이 희생을 감수하기도 하는지, 신뢰란 단어가 나와 세상을 어떻게 바꿀 수 있는지, 쾌락이나 행복을 넘어서는 ‘삶의 질감’이란 것이 대체 어떻게 가능한지, 결국 ‘잘 산 인생’이란 무엇인지에 대해 공감하게 되는 것이다. 저자는 말한다. 탱고를 추려면 두 사람이 필요하다고. 또한 정답이 없다는 건 눈부시게 아름다운 일이라고. 인생에는 감정의 기복, 재미, 행복 그 이상의 것이 있으며, 삶은 경험하고 맛보고 음미해야 할 미스터리라고. “우리가 살면서 경험할 수 있는 최고의 것들은 우리가 알거나 모르는 어떤 것이 아닌 경우가 많다. 최고의 질문은 답이 없는 질문들이다.” 세상이 그처럼 마법 같을 수 있는 것은 인생이 탐험이기 때문이다. 우리 모두에게 안전한 여행이 되길.[추천사]“운명은 어느덧 선택이 되었다. 세상은 날로 복잡해지고 그로 인한 불확실성의 증가는 우리의 목을 옥죄고 있다. 이 책은 이런 문제에 부딪혀 우리보다 먼저 풀어 본 학자, 사상가, 시인은 물론, 청소부로부터 얻은 통찰을 바탕으로 몇 가지 간단한 원칙과 가이드라인을 제시한다. (…) 우리 삶은 해결해야 할 문제가 아니라, 경험하고 맛보고 음미해야 할 미스터리다. 정답이 없는 문제들이 삶을 아름답게 해 주기도 한다. 늘 곁에 두고 매일 아껴 읽고 싶은 책이다.” _ 최재천, 이화여대 에코과학부 석좌교수“이 책을 읽으며 예측 불가능한 인생을 예측 가능하게 만들기 위해 노력해 온 지난날의 좌절과 허무함을 떠올려 보게 되었다. 이 책을 덮으며 생각했다. 한 치 앞을 모르는 인생을 대하는 나의 가슴에 ‘호기심’과 ‘인간적 성장’의 욕구를 간직하며 살아가겠노라고. 인생의 중반을 넘기는 나이에 이 책을 만나 앞으로 남아 있는 인생을 어떤 자세로 대해야 하는지를 깨달을 수 있었다. 이에 진심으로 감사하며, 인생을 어떻게 살아가야 할지에 대한 실존적 질문을 앞두고 있는 분들께 강력 추천한다.” _ 박재연, 리플러스 인간연구소 소장\"삶에서의 어려운 결정들, 실수하고 싶지 않은 마음, 하지만 그 전쟁 같은 고민의 한중간에서 삶의 불확실성을 인정하고 한 걸음을 떼어 보는 일, 그 두려운 순간에도 삶의 아름다움을 신뢰하는 일…. 러셀 쌤이 내게 전해주신 이 감동을 한국의 독자들과 나눌 생각에 무척 설렌다.\" _ 전선영, 〈That Korean Girl 돌돌콩〉 운영자“이 책은 인생의 중대한 결정에 관한 훌륭한 성찰을 가져다준다.” _ 앤절라 더크워스, 《그릿》 저자“러셀은 복잡한 아이디어를 명쾌하고 미묘하고 다채롭게 풀어주는 사상가이다.” _ 팀 페리스, 《타이탄의 도구들》 저자“그는 경제학을 넘어 철학적 사유를 전해주는 나의 스승이다.” _ 나심 니콜라스 탈레브, 《블랙 스완》 저자“인간이 어떻게 더 나은 결정을 할 수 있는지에 관한 대담하고 독창적인 시각을 제공한다.” _ 〈퍼블리셔스위클리〉“데이터의 홍수에 빠져 있는 세상에서 우리에게 정보를 해석할 수 있는 판단력과 인생을 항해할 수 있는 정통한 원칙을 제시한다.” _ 〈월스트리트저널〉“당신이 인생에서 직면하게 될 가장 커다란 문제들을 어떻게 풀 수 있는지, 그 방법을 설명해 주는 책.” _ 폴 그레이엄, Y Combinator 창립자“이렇게 흥미롭고 가치 있는 책은 정말 오랜만에 읽는다.” _ 유발 레빈, 미국기업연구소 사회문화연구 책임자“우리를 보다 의미 있는 삶으로 안내하는 파워풀한 책.” _ 데이비드 엡스타인, 《늦깎이 천재들의 비밀》 저자", "책 카테고리": "교양인문"}}, "84\n위좋은 일이 오려고 그러나 보다": {"url": "https://cr3.shopping.naver.com/book/adcr?x=KINrZmZ0%2BK2avDa0R75mOv%2F%2F%2Fw%3D%3DsHjp0PrGaAyN6YAoow7UOr%2B0YbhRo5vM90%2FRpYOR1SxZoWtFiThD3NofIhwXZUOBfeyrNJEk%2B49545P8Dg2LUh3ZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjLDSYpZ1PgMcv%2BJRIDkj6be124ldV6W9uQhI%2F9bPPn%2BG13Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgrJ0R1VwXC8%2FKa5XdIi%2Bc%2Bk6F6ypE%2Fp736YF3U0T1FkQnXol8TCGizKdRt7qdy76TcnRA1w4p71jISGKiKlPbhVDEfGAfgoJbi6r2byN1XOCQ9S5Ajx2hVv7la5SG85Kvxz1Lc67vfpOswfm%2Fnfumir4F7AEnEp%2Feti5KtSjK51yGb5aiAGGDoWyiBLFRF4NVpuRcdF0gEYxycgj97kSOT8IU%2BPjAMW2p0hDhAiqNWqGB%2FS99ZZc%2BlTMPgiDlrLrjdwRQyT5iDRlXdtlKXilPLKuOssimwe%2BFUHIKDD79%2BMs&nvMid=41415043632&catId=50005542", "result": ""}, "85\n위부자의 그릇": {"url": "https://cr3.shopping.naver.com/book/adcr?x=uznWDxPmySLndHfk0FWPbP%2F%2F%2Fw%3D%3DslEvipGN%2FzSpv7%2FtxHbltCwM5wMYuZGsNMR6tOPBwchaLSCMqDwDWd32a0cM2%2BnzfXphGLBtIg1PBGNxV0pFOSd6MUxls9JBj4EZO6TaSJhhLtCDbQQWPFf46w4o4yIrh3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH2dyY03BKfGMroJZHawHGKoEmKQ%2BoZ3cOca3Sopr9KUgkMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtikxxRNMvQIiF0uoTxx47CU9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnqpM8B96xl2FWeREwoIJfqmMHn7BDBNaqXNmoKbAeTMvTpiw7FpndAEnoYRjZb5013Tfa0L%2FCLKZfuusdf6X06u9pBoNNc%2BX4ZpPV2w2Mg9QJTYlMTFzcLSkp5%2B8Axo7s7%2BGBoyQkiFtSLwcV09cBvfF%2BBZBznHZ6chBD1wJvj20dYksWXq3heSZmfXvtyHORQ%3D%3D&nvMid=32466669910&catId=50005542", "result": {"책 제목": "부자의 그릇", "저자": "이즈미 마사토", "출판": "다산북스", "발행": "2020.12.14.", "책 리뷰 갯수": "198", "평점 점수": "평점4.7", "책 소개": "수많은 젊은 부자가 꼽은 최고의 ‘부자학 입문서’ 『부자의 그릇』 양장 개정판“당신이 다룰 수 있는 돈의 크기는 얼마입니까?”『부자의 그릇』은 김봉진 우아한형제들 의장, 청울림 유대열 대표, 하정우 배우 등이 강력 추천하고, 40곳이 넘는 유튜브 채널에서 소개되며, 수많은 젊은 부자와 독자로부터 실제 삶에 적용할 수 있는 최고의 ‘부자학 입문서’로 꼽혀왔다. 대체 이 책에 어떤 비결이 숨어 있기에, 이토록 꾸준히 사랑받으며 스테디셀러로 자리매김한 걸까?『부자의 그릇』은 일생을 ‘돈의 교양’을 알리는 데 바쳐온 일본 최고의 경제금융 교육 전문가 이즈미 마사토가 소설 형식으로 쓴 경제경영 교양서다. 한때 연 매출 12억의 주먹밥 가게 사장이었다가 도산해 3억 원의 빚을 지고 공원을 방황하던 한 젊은 사업가가 수수께끼 노인을 만나 장장 7시간에 걸쳐 돈의 본질과 돈을 다루는 능력을 키우는 법을 배우는 과정을 다루고 있다.이 책은 부자가 되는 방법이 돈을 좇는 데 있지 않고 신용을 쌓는 일이라고 말한다. 남을 위해 돈을 쓰고, 다른 사람의 기대에 부응하며, 약속을 철저히 지키는 일들이 어떻게 돈을 불러 모으는지, ‘돈과 신용의 원리’에 관해 누구나 쉽게 이해할 수 있도록 흥미로운 스토리텔링을 통해 전달한다. 돈에 대한 명쾌한 통찰을 담고 있어서, ‘연봉이 적어서, 빚이 있어서, 운이 나빠서, 불황이라서, 이율이 낮아서, 세상이 불공평해서’ 돈이 모이지 않는다며 좌절한 이들에게 다시 도전할 수 있는 용기와 돈을 장악하는 힘을 불어넣어 준다.", "출판사 서평": "돈의 본질에 대한 명쾌한 통찰로40만 명의 삶을 기적적으로 변화시킨 교양 소설오늘도 많은 사람이 일확천금을 꿈꾸며 복권을 산다. 하지만 당첨만 되면 모두 행복해질까? 역설적이게도, 통계는 고액 당첨자가 파산할 확률이 매우 높다고 말한다. 이유는 간단하다. 갑자기 늘어난 돈을 통제하지 못하고 휘둘려버린 것이다. 같은 이유로 만약 우리가 300만 원의 월급조차 제대로 다루지 못한다면 100억짜리 복권에 당첨된다 해도 이를 통제하지 못할 가능성이 크다. 아직 그만한 돈을 다룰 그릇을 갖추지 못했기 때문이다.내 월급이 매번 스치듯 지나가는 이유를 엉뚱한 데서 찾고 있지는 않은가? 돈이 안 모이는 이유가 ‘연봉이 적어서, 재테크 실패로, 쓸데없는 데 돈을 써서’일 수도 있다. 하지만 이는 지엽적이고 방법론적인 문제일 뿐이다. 더욱 근본적인 삶의 방식을 뿌리째 바꾸지 못한다면 돈은 계속해서 다양한 이유로 당신을 피해갈 것이다『부자의 그릇』의 저자 이즈미 마사토는 일생을 ‘돈의 교양’을 전파하는 데 바쳐온 일본 최고의 경제금융교육 전문가다. 자신의 실제 사업 실패담을 바탕으로, 돈의 본질과 인간관계에 관한 명쾌한 통찰을 이 책 한 권에 담았다. 실패한 사업가와 수수께끼 노인의 대화를 천천히 따라가다 보면, 우리를 스스로 점검하게 되면서 어떻게 해야 돈을 다룰 수 있는지 깨치게 된다. 진한 여운과 감동이 담긴 이 이야기에 한국과 일본의 수많은 젊은 부자와 리더가 반응하면서, 무려 40만 명에 달하는 이들이 자기 삶이 기적적으로 변화했다고 고백했다.“한 남자의 성장과 깨달음이 인생을 되짚어볼 메시지를 던진다. 책을 덮고 나면 진한 여운과 감동이 전해지며 삶의 한가운데서 나의 좌표는 어디에 있고 어떤 모습으로 살아가야 하는지를 생각하게 된다.”-하정우 배우, 《문화일보》 〈요새 읽는 책〉 인터뷰 중에서“돈은 그만한 그릇을 가진 사람에게 모인다네”부자는 돈을 좇지 않고 돈을 부르는 능력을 키운다!대부분의 사람은 돈을 ‘자신이 버는 것’이며, ‘소유할 수 있는 것’이라 생각한다. 하지만 수수께끼 노인은 정반대로 말한다. 돈은 ‘다른 사람이 가져다주는 것’이며, 한 사람이 ‘소유할 수 없다’고 말이다. 대체 무슨 뜻일까? 돈을 중앙은행에서 바로 받아서 쓰는 사람은 거의 없다. 돈은 항상 다른 누군가, 즉 직장, 부모, 친구, 가게 점원으로부터 들어온다. 다시 말해, 타인이 나를 어떻게 평가하고 신뢰하는지가 우리가 지닌 돈에 고스란히 나타나는 것이다.실제로 역사를 살펴보면, 돈은 태생부터 신용이 모습을 바꾼 것임을 알 수 있다. 우리가 종이나 금속 덩이를 돈으로 사용하는 것, 명품 브랜드나 미쉐린 레스토랑이 고가 정책을 유지할 수 있는 것도 신용이 없다면 불가능한 일이다. 부자들은 이러한 돈의 진실을 알기에, 돈의 꽁무니만 쫓아다니거나 금고에 가만히 쌓아두지 않는다. 자신의 가치를 높이고 다른 사람의 신용을 얻는 데 기꺼이 돈을 쓴다.돈에 휘둘리지 않고 진정한 자유를 얻고 싶은가? 그렇다면 돈을 쓰는 대상의 가치를 정확히 분별해야 한다. 이는 단지 물건뿐 아니라 사람에게도 적용된다. ‘상대를 믿을 수 있는지 분별하는 힘’이 바로 자신의 그릇을 넓히는 중요한 토대가 된다. 역으로 적용하면, 나 자신이 남들이 믿을 수 있는 사람이 될 때, 비로소 더 많은 기회와 돈이 들어온다는 말이다. 소설 속 수수께끼 노인의 말처럼, “돈은 그만한 그릇을 가진 사람에게 모인다.”나의 그릇을 키우고 돈과 인생의 진짜 주인이 되는 법그렇다면 나의 그릇은 어떻게 키울 수 있을까? 수수께끼 노인은 이런 질문을 던진다. “250개의 제비 중 한 개가 10억 원짜리 당첨 제비라고 생각해보게. 그런데 제비를 한 개씩 뽑을 때마다 1,000만 원을 내야 해. 자네 같으면 참여하겠는가?” 대부분 계산기를 두드리다 포기하고 말 것이다. 하지만 똑같은 상황에서 부자들은 ‘할 만하다’고 생각한다. 손해 볼 확률이 더 높은데 왜 그런 걸까?부자들은 “배트를 휘두르면 경험이 쌓이고, 마침내 행운을 얻었을 때 홈런을 날린다”라는 사실을 알고 있기 때문이다. 따라서 그들은 사람에게 투자할 때에도 사업 아이템이 아니라 그의 경력, 즉 어떻게 계획을 세워서 실행하고 결과를 내왔느냐를 중시한다. 이유는 간단하다. 돈을 다루는 능력은 오직 경험을 통해서만 키울 수 있기 때문이다. 1억 원을 다뤄본 경험은, 설령 실패했더라도 1억 원을 담을 수 있는 그릇이 되어 자신 안에 고스란히 남는다. 그래서 다시 기회가 찾아왔을 때 이를 더 잘 다루게 된다.이 책은 소설 형식의 흥미로운 스토리텔링을 통해 부의 놀라운 비밀들을 일깨워준다. ‘돈을 좇지 말고 신용을 얻어라’, ‘실패를 좋은 경험으로 삼아라’, ‘돈을 모으려 애쓰지 말고 돈이 저절로 담기게 하라’와 같은 가르침의 참뜻을 하나씩 익혀나가다 보면, 어느덧 내 안의 ‘부자의 그릇’이 커져 있다는 것을 깨닫게 될 것이다. 더 이상 ‘연봉이 적어서, 빚이 있어서, 운이 나빠서, 불황이라서, 이율이 낮아서, 세상이 불공평해서’ 돈이 모이지 않는다며 좌절하지 말자. 이 책의 메시지를 따라 어떤 실패에도 다시 도전할 용기를 갖고, 나의 그릇을 키워 돈과 인생의 진짜 주인이 되자.", "책 카테고리": "경제사상/이론"}}, "86\n위침팬지 폴리틱스": {"url": "https://cr3.shopping.naver.com/book/adcr?x=zJR6cBnN5zXOEjZj9dGa8v%2F%2F%2Fw%3D%3DsXMKikf61IE%2B5jfeE8vacQ6wbpCtU64nEmTVnVhgO%2BrU0aJ2sllbEPLlN%2BS1l%2Fov2oJ4ngMlFflH%2B%2FUhCzUV36Vl45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lQDIcEBm2JGcAITkEEa0YctFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvIF5VoZgzYJ6URAqXseAgaEqdfkE6C1S7L8wmMalExa%2B%2BUI8CpTZN6WRQhCM8vTVU2dbfg0j%2FCFCSRUYelU6lc3HesCKFsnMZ0OQ8qUtBnQov1iXcd3k2eJshbBL%2FzjjBTT%2BNyeNSOeRja%2Bs8s%2FdrDUcWzwMDUbxD47rIOcnnvoKnXP69RKiZyEchzFP0DRBvOedl7U9OaQqdbRl6PFwRHMXaMHYJ9t3bOQJ%2FWtBq%2FiNox9VyinSZPbyv8oDqbanUSJCWhslq3wutWVfBiGbwuc%3D&nvMid=32445113874&catId=50005542", "result": {"책 제목": "침팬지 폴리틱스", "저자": "프란스 드 발", "출판": "바다출판사", "발행": "2018.03.09.", "책 리뷰 갯수": "8", "평점 점수": "평점4.5", "책 소개": "정치의 기원은 인류의 역사보다 오래되었다.초판 출간 후 수십 년간 세계적인 베스트셀러의 자리를 지키며 이제는 과학저술의 고전으로 우뚝 선 《침팬지 폴리틱스》의 25주년 기념판. 세계적인 영장류학자 프란스 드 발의 《침팬지 폴리틱스》는 출간 즉시 영장류학자들로부터 그 과학적 성과를 인정받아 베스트셀러가 되었을 뿐만 아니라, 정치가, 기업경영인, 사회심리학자들로부터 인간의 가장 근본적인 본성에 대한 놀라운 통찰을 준다는 찬사를 받았다. 정치는 인간만의 영역이라고 누가 말했던가? 동물은 약육강식과 적자생존의 본능만 좇을 뿐이라고 과연 말할 수 있는가? 고도의 정치적 기법으로 그네들만의 관계와 서열을 그물처럼 엮어가는 아른험의 침팬지 집단을 관찰하면서, 저자는 우리에게 정치의 기원이 인간의 기원보다 더 오래되었음을 한번 더 각인시켜준다.", "출판사 서평": "25주년 기념판으로 다시 만나는 아른험의 침팬지들네덜란드 출신의 세계적인 동물행동학자 프란스 드 발(Frans de Waal). 30대 초반의 혈기왕성한 초보과학자였던 그는, 1976년 영장류(침팬지)들이 맺고 있는 사회적 관계와 그 속의 정치적 움직임을 구체적으로 관찰하기 위해 네덜란드 아른험 지방에 있는 뷔르허스 동물원 야외사육장 안으로 들어간다. 그리고 그곳에서 소름끼칠 정도로 ‘인간스러운’ 정치적 관계, 사회적 우열 관계를 형성해가는 침팬지들을 목격하였고, 그 놀라운 관찰과 기록의 결과물로 《침팬지 폴리틱스(Chimpanzee Politics)》라는 한 권의 책을 완성하게 된다. 이 책의 초판이 발간된 1982년, 희화화된 동물로서의 원숭이로만 영장류의 이미지를 떠올렸던 일반 독자들은 침팬지에게도 고등의 정치 행위가 존재한다는 사실에 엄청난 충격을 받았다.당시 대중적 관심으로도, 학술적 가치로도 큰 주목을 받은 본 저서가 25주년 기념판으로 한국 독자들과 다시 한번 만나게 되었다. 이번 판본은 1998년에 출간된 첫 번째 증보판(2004년, 국내 번역판)에 그간 이 책이 사회에 일으킨 반향과 그에 따른 저자의 통찰이 담긴 새로운 서문을 추가한 것이다. 초판에는 없는 컬러 사진을 더했으며 주요 유인원의 특징 중 일부도 수정했다. 또한 한국어판을 옮긴 서울대 장대익·황상익 교수가 이 책의 의의를 톺아보고 드 발의 연구가 영장류 학계에 미친 영향을 소개한 서문도 함께 실렸다.정치의 기원은 인류의 기원보다 오래되었다.  오랫동안 침팬지 집단의 일인자로 군림해왔다가, 이후 힘과 패기로 부상하는 젊은 수컷에게 권력을 뺏겨야만 했던 노장 이에룬(Yeroen). 내부의 긴장이 극에 달할 때면 모든 침팬지들이 몰려와 조언을 바라며 의지하는 여장부 마마(Mama). 사교적이며 쾌활한 성격을 가졌고 다른 개체들 사이에서도 신뢰감을 주는 행동을 통해 성공적으로 세대교체를 이뤄낸 라윗(Luit). 정작 본인은 암컷이면서도 수놈들과 더욱 친밀하고 그러면서도 같은 암놈의 몸을 만지며 레즈비언의 정체성을 보이는 파위스트(Puist). 아른험의 침팬지 집단에는 어른 수컷 네 마리가 있다. 저자가 처음 이곳을 찾았을 때까지만 해도 이들 무리의 일인자는 이에룬이었다. 오랜 기간 집단의 우두머리로 군림해 온데다, 자신의 지위에 위협이 다가오고 있음을 알아채고 대처해가는 능력이 상당한 녀석이다. 그러나 ‘권력 교체’의 장을 보면, 드디어 이 노장 앞에서 감히 젊음과 패기로 쿠데타를 일으켜 성공에 이르는 두 번째 집권자  나타난다. 젊은이로의 세대교체가 이뤄진 것이다. 물론 이 둘의 대면으로 끝나진 않는다. 그 뒤에는 또 다시 전투력과 욕심으로 무장한 니키가 앞으로 닥쳐올 자신의 시대를 준비하고 있었기 때문이다.현재 집권자를 넘어뜨리기 위해 두 녀석이 세력을 합하고, 그렇게 세력 교체에 성공했지만 그 두 녀석은 언제 그랬냐는 듯 실익(實益)을 위한 연합을 끝내고 하루아침에 적수가 되어버린다. 연합에서 배신당한 녀석은 이미 넘어져버린 과거 일인자를 다시 찾아가 손을 내밀고 친밀감을 표시한다. 그럼 또 이들 둘의 친분을 질투하며 사사건건 방해하는 새 집권자……언뜻 보면 서로 왕위를 차지하려고 다투는 인물들이 등장하는 역사책이 떠오르거나, 아니, 당장 오늘 신문만 펼쳐도 정치면에 빼곡이 씌여 있는 기사를 읽어도 무릎을 칠 만큼 일치하는 무언가가 보이지 않는가. 그러나 분명히 이것은 사람의 얘기가 아니다. 엄연히 현실 속에서 일어나는, 인간이 아닌 침팬지들의 생활사인 것이다. 일반인이라면 침팬지들의 행동 방식을 ‘사람과 비슷해!’ 하고 감탄하며 바라보겠지만, 동물행동학자인 저자는 그들의 행위 속에 일정하고도 고정된 방식이 있음을 발견했다. 중요한 점은 그 행위가 그들이 펼치는 정치행위의 한 요소요소가 되고 있는데, 그 행위 패턴을 통해 상대를 제압, 혹은 상대와 화해, 혹은 겉핥기 식의 제스쳐 등등의 의미를 알 수 있다는 것이다. 그 사례들을 몇 가지 살펴보자.연합침팬지 두 마리가 서로 때리거나 위협을 하기 시작하면 제3의 침팬지가 개입해서 한쪽 편을 들어준다. 그 결과 두 마리가 제휴해 한 마리와 싸우게 된다. 많은 경우, 싸움이 더욱 확대되고, 더 큰 연합이 형성된다. 모든 것이 매우 빠르게 이뤄지는 바람에 침팬지들은 다른 놈들의 공격에 의해 그저 맹목적으로 싸움에 가담하는 것처럼 보이기 쉽겠지만, 침팬지들은 절대로 계산 없이 행동하지 않는다. 저자는 1년에 1,000～1,500회 정도의 연합 행위를 목격했다고 전한다.화해저자는 침팬지들이 벌이는 싸움의 끝에는 희한하게도 자석처럼 서로에게 이끌린다는 특이성을 발견했다. 싸움이 벌어진 후 서로를 회피하기보다는 접촉행동이 여기저기 이뤄지기 때문이다. 간혹 화해의 전략이 아주 명백한 경우도 있었다. 싸움이 끝난 지 1분도 안되어서 두 적수가 서로 껴안고 오랫동안 키스에 몰두하고는 서로 털을 골라주기도 한다. 물론 이 화해의 행위가 진심인지 가식인지는 알 수 없으나 한 가지 중요한 사실은, 침팬지들도 누군가와의 갈등을 해소할 필요성을 늘 인식하고 있다는 점이다.부추김의사소통이 동시에 두 방향으로 일어나는 경우다. 대개의 경우 암놈이 다른 암놈을 공격하려고 제3자인 수놈을 끌어들일 때다. 위협을 받은 암놈은 분노에 찬 소리를 지르며 그녀의 적에게 맞서면서, 동시에 끌어들일 수놈에게 키스를 하거나 애교를 부린다. 그리곤 그녀의 적수를 손가락으로 가리킨다. 이 부추김의 특징은, 수놈이 어떤 행동을 취하게 되면 그를 선동했던 암놈은 더 이상 관여하지 않고, 사건을 몽땅 수놈에게 위임한다.정치는 인간만의 영역인가?불과 얼마 전까지, 우리에게 유인원이라는 존재는 영화 에서 보듯 거대하고 포악한 괴물의 이미지로 굳었고, 그후 일반 대중의 눈요기를 충족시키기 위해 동물원 우리 속에서 곡예를 하는 원숭이 정도가 아니었나 싶다. 그러나 1980년대 이후 저자와 같은 동물행동학자들이 철제우리 속의 유인원이 아닌, 드넓은 야외사육장 안에 직접 들어가 땅 위에서 그들과 함께, 때로는 사육장 한켠 높은 관찰대 위에 올라 그네들의 일거수일투족을 들여다보며 연구를 시작했다. 동물의 생태나 단순 특징 등을 연구하는 것과는 달리, 한 종의 집단에서 일어나는 사회관계, 사회성, 집단 경영의 법칙 등을 연구하는 것은 그 무리 속에 섞여 있지 않으면 절대 가능하지 않은 일이다.젊은 수컷 라윗은 노장 이에룬으로부터 권력 교체를 이뤄내기 위해 동물적 본성으로 처음부터 곧바로 그를 공격하지 않는다. 조금씩 조금씩 서서히 이에룬의 눈에 거슬리는 행동을 하거나, 이에룬 앞에서 다른 암놈들과 다정한 모습을 보이는 등 그의 화를 돋운다. 또 다른 수컷 니키와 간접 연합까지 이룬다. 조금씩 트러블이 생기고 다툼이 생기지만, 그럴 때마다 끝머리에 가서는 상대의 털을 골라주며 화해 행위를 한다. 하지만 이런 상황들이 반복되면 노장 이에룬은 서서히 기가 죽어가는 자신을 느낄 것이고, 일련의 사건들을 목격한 자잘한 개체들은 현재의 집권자가 아닌 차기 집권자 후보쪽으로 마음이 기울게 된다. (귀뺨을 후려치는 행위 등)서서히 강도를 높여 공격해 오는 라윗, 얼마 후 이에룬은 라윗에게 ‘인사’ 행위를 함으로써 자신의 지배가 끝났음을 시인한다.혹자는 침팬지들이 리더의 자리를 다투고 사회적인 우열관계를 갖는 것에 대해서, 다만 조금 영민한 동물로 부를 순 있어도 인간과 동급의 정치 행위를 한다고까지 설명해도 되겠느냐는 반감을 가질 것이다. ‘사람이 원숭이와 똑같다니’ 하면서……. 더구나 책의 내용을 샅샅이 훑어봐도 어디 한 군데 사람과 원숭이를 직접 비교하거나, ‘이토록 유사하다’고 쓰여 있지 않다. 인간에 대한 발언은 단 한 번도 언급하지 않는다. 그러나 책을 다 읽고 난 독자라면 누구라도 ‘정치는 인간만의 고유 영역이 아니라’는 사실을 깨닫게 될 것이다. 권력에 따라 움직이는 섹슈얼리티침팬지들 사이의 성행위는 매우 중요한 일이다. 본능의 욕구라는 점에서는 여느 동물과 다름없겠지만, 권력의 이동에 따라 성행위의 빈도가 늘어난다는 통계에서는 권력과 성이 한 몸뚱이로 이뤄진 불가분의 관계라는 것을 눈치채게 한다. 해당 시기에 권력을 잡았던 수컷이 전체 성행위의 절반 이상을 독식했던 사례를 보면, 성이 권력의 한 형태로 자리잡는 인류 사회학의 전형을 보는 듯하다.정치는 국회에서만 이루어지는 게 아니다. 가정에서도, 그룹에서도, 직장에서도 지금 현재 정치는 끊임없이 진행중이다. 그 정치의 세계를 들여다보면 지지자와 경쟁자가 있고, 서로의 편익을 위해 매일매일 친분을 다져나간다. 물론 그 친분의 대상은 빠른 속도로 변할 것이다. 아른험에서의 연구가 내게 가르쳐 준 것이 있다면 그것은 정치의 기원이 인류의 역사보다 더 오래됐다는 사실이다. 혹자는 내가 의식적이든 무의식적이든 인간의 행동 패턴을 침팬지에게 투영한 것이 아니냐고 비판할지 모르겠다. 그러나 이런 비판은 옳지 않은 것이다. 오히려 그 반대가 진실에 가깝다. 침팬지들의 행동에 대한 지식과 경험이 인간을 또 다른 눈으로 볼 수 있게 되었기 때문이다.- 본문 중에서프란스 드 발은 책의 말미에서 인간과 침팬지의 차이는 ‘드러내지 않음’과 ‘드러냄’ 그것뿐이라고 말한다. 권력에 대한 끓어오르는 열망이 있어도 인간은 그것을 은폐할 줄 아는 놀라운 능력을 가졌다. 정치인들은 그들의 공약과 이상에 대한 주장은 목소리를 높이지만, 결국 자신이 권력을 장악하고 싶다는 바람은 끝내 입으로 내뱉지 못한다. 하지만 침팬지는 자신의 욕망을 너무나 ‘뻔뻔스럽게’ 알린다. 섹스를 하고 싶으면 남이 보고 있는 장소에서도 과감히 상대를 유혹한다. 이는 침팬지의 권력에 대한, 성에 대한 욕망이 인간의 그것에 비해 더욱 강해서가 아니다. 단지 조금 더 ‘적나라하기’ 때문이다. 단지 그 차이뿐이다.권력탈취, 계급구조, 권력투쟁, 동맹, 분할지배 전략, 연합, 조정, 특권, 거래 등등, 인간 세계의 권력 주변에서 일어나는 일들 가운데 침팬지 집단의 사회생활 속에서 싹튼 것이라고 볼 수 없는 현상은 거의 없다. 더이상 동물은 적자생존과 약육강식의 원리에 따라 살고 있다고 정의 내릴 수 있겠는가? 저자가 원고의 처음과 끝에서 거듭 발언하고 있는 ‘정치의 기원은 인류 역사보다 오래됐다’라는 사실은, 그래서 인간이 동물에 비해 과연 우월의식을 가질 자격이 있는냐는 자연주의 캠페인이 아니다. 사람보다 낫다느니 못하다느니 하는 생각은 독자 스스로의 생각에 따르면 그만이다.", "책 카테고리": "생물학"}}, "87\n위서사의 위기": {"url": "https://cr3.shopping.naver.com/book/adcr?x=SSekQLm4iwJCZ8PkAyDA2P%2F%2F%2Fw%3D%3DsYSqy6T%2Biow4DHxTP3R4qSH%2Fc42XLHd60dAi0cgVdwOI5eB8RIVAJoPn%2BFvSVeHdfux3wNOsE1RDHkMlE0LRUsXZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFz2fCfh21ZtzpjTZpjm9%2BcEF3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilggntQxZP5R3SfdeyJZJR%2B03fiBDWzhEpxchnbMFUaQgPnXol8TCGizKdRt7qdy76TTQkfTlJj2RsaetA56v2vMJgLA%2BAJuAUUJKLSXxVbgyxUJv5FGp9kzIfSjm%2BPUjOz52MnhIJCJjmfj%2FJ4m4w%2BDdz8GLWv35U37%2BKeG%2F%2BY%2BafVE7RndEND1eVQq3Zuy%2FAC%2BpAVhORKFYQvsMZ54vHq3mgulNRHkXsRRyKp3CS%2FS9OFbmqDr8sfpGWNZcmRefei9SSLJQZncWk8e8Ttfjz6Fs%3D&nvMid=42458132620&catId=50005542", "result": {"책 제목": "서사의 위기", "저자": "한병철", "출판": "다산초당", "발행": "2023.09.15.", "책 리뷰 갯수": "1", "평점 점수": "평점5", "책 소개": "스토리 중독 사회는 어떻게 도래했는가!이슈만 좇는 깊은 허무의 시대에 경종을 울리다『피로사회』로 한국 사회를 뜨겁게 달궜던 재독 철학자 한병철이, 이번에는 빠르게 나타났다 사라지는 이슈만 좇느라 정작 자기의 생각으로부터 멀어져 버린 스토리 중독 사회를 고발한다. 『피로사회』 이후 10여 년 만에 새로운 화두를 던지는 이 책의 핵심 키워드는 ‘서사’와 ‘스토리’다. 나만의 생각과 맥락이 서사라면, 반짝하고 사라져 버리는 뉴스와 정보들은 스토리다. 한병철은 우리가 억압도, 저항도 없는 스마트한 지배체계에서 자기 삶을 SNS에 게시하며 정보화하도록 조종당하고 있다고 지적한다. 아름다운 꽃을 봐도 감동을 온전히 느끼며 내면으로 파고드는 것이 아니라 재빨리 스마트폰으로 사진을 찍어 인스타그램 스토리에 올리는 데 그치며 자신만의 서사를 만들지 못한다는 것이다. 고유한 이야기를 잃은 사회, 내 생각과 느낌을 말하지 못하고 입력한 정보를 앵무새처럼 내뱉는 사회의 끝은 서사 없는 ‘텅 빈 삶’이다.", "출판사 서평": "60쇄 발행, 누적 판매 17만 부2010년 한국 사회를 강타한 『피로사회』의 한병철 교수10여 년 만에 새로운 화두를 던지는 문제작 『서사의 위기』 출간!★★★ 세계에서 가장 널리 읽히는 살아 있는 철학자 ★★★★★★ 미국, 중국, 프랑스 등 11개국 번역 출간 ★★★“왜 우리 삶은 불안하고 공허한가”스토리에 서사를 빼앗긴 현시대에 대한 통렬한 비판『서사의 위기』 국내 출간!오늘날 우리는 혼자 있을 때도, 다른 사람을 만나 대화할 때도 쉴 새 없이 스마트폰을 들여다본다. 실시간 뉴스를 확인하고 유튜브와 SNS로 짧은 영상과 사진을 읽어 들인다. 길고 느린 호흡으로 내면의 이야기에 집중하는 시간은 사실상 없다. 온종일 자극적인 스토리를 소비하느라 바쁘다.세계적 베스트셀러 작가이자 “세계에서 가장 널리 읽히는 살아 있는 철학자”(스페인 대표 일간지 〈엘 파이스〉)인 한병철은 신작 『서사의 위기』에서 스토리에 자기만의 고유한 이야기를 빼앗긴 현시대를 ‘서사의 위기’라고 진단한다. 반짝하고 사라질 스토리는 그 어떤 삶의 방향도, 의미도 제시하지 못하기에 서사의 위기는 삶의 위기로 직결된다. 저자에 따르면 인간은 한 순간에서 다음 순간으로 이동하며 사는 존재가 아니다. 탄생과 죽음 사이의 삶 전체를 연결하며 자기만의 맥락으로 나아갈 때 의미를 찾을 수 있다. 나의 과거와 현재, 미래를 연결하는 이야기만이 인생에 가치를 부여하는 것이다. ‘지금 이 순간’만 중요하게 만드는 스토리에 중독될수록 깊은 허무에 빠지는 이유다. ‘서사의 위기’는 한국 사회뿐만 아니라 전 세계적으로 겪고 있는 현시대의 문제다. 이 책을 먼저 읽은 해외 독자들은 “훌륭하고 정확하며 거의 완벽한 책”, “우리 시대의 재앙을 파악하는 동시에 해결책을 제시한다”, “현재 우리 삶의 일부여서 못 보던 문제들을 예리하게 짚어내어 보게 해준다”라고 극찬하며 시대를 꿰뚫는 한병철 철학의 예리함을 반증하고 있다. 『서사의 위기』에서 한병철은 철학자 발터 벤야민, 한나 아렌트, 테오도르 아도르노부터 작가 게오르크 뷔히너, 베르톨트 브레히트, 폴 마르, 미하엘 엔데까지 다채롭게 인용하며 서사의 의미를 해석한다. 나아가 서사의 회복만이 예측 불가능한 세계에서 불안에 떨지 않고 사는 방법이라고 강조한다. 남들 다 하는 대로 공허하게 끌려가는 게 아니라 자신만의 맥락으로 고유한 인생, 다른 이야기를 만드는 삶이다. 한병철 특유의 깊고 명료한 철학적 사유는, 인생의 의미를 찾지 못해 방황하는 독자들이 내면의 서사를 회복해 삶의 가치를 온전히 음미하도록 이끈다. “스토리텔링이 아니라 스토리셀링이다!”소비자로 전락해 버린 인간 존재를 사유하다“스토리텔링은 최근 매우 인기다. 인기가 너무 많으니 마치 우리가 다시 이야기를 더 많이 하고 있는 것만 같다. 그러나 스토리텔링은 이야기의 귀환이 결코 아니다. 오히려 이야기를 도구화하고 상업화하는 데 사용되고 있다. 자기 자체로는 가치 없는 사물을 가치 있는 재화로 변화시킨다.”_『서사의 위기』 133쪽자본주의 사회에서 스토리에 중독된 현대인은 삶의 주체가 아니라 상품의 소비자로 전락한다. 기업에서는 그 자체로 가치 없는 사물에 스토리를 부여해 우리가 ‘상품’을 구매하도록 자극하기 때문이다. 한병철 저자는 이와 같은 현상에 ‘스토리셀링(Storyselling)’이라고 이름 붙인다. 문제는 이것으로 끝나지 않는다. 저자는 현대인이 억압도, 저항도 없는 스마트한 지배체계에서 자기 삶을 SNS에 게시하고 공유하며 스토리텔링하도록 조종당하고 있다고 짚어낸다. 아름다운 꽃을 봐도 감동을 온전히 느끼며 내면으로 파고드는 것이 아니라 재빨리 스마트폰으로 사진을 찍어 SNS에 올리며 자기 자신을 정보화하고 다른 사람의 반응을 살피는 것이다. 그렇게 우리는 스스로 스토리셀링하며, 언제든 소비되고 사라져도 상관없는 정보로 한없이 전락하고 있다.의미 없이 이슈에서 이슈로 이동하며 업데이트 강박에 시달리는 정보 사냥꾼의 삶은 공허하다. 경험과 생각들이 차곡차곡 쌓이지 못하고 정보로 그저 나열되기 때문이다. 다른 사람과 이야기를 나누며 공감하기보다 새로운 정보를 공유하는 데만 집중하기에, 인간관계도 공동체 대신 커뮤니티를 이루는 데 그친다. 자기만의 역사를 잃고 우연성에 휩싸인 채 폭풍우 한가운데서 부유한다. 깊은 허무를 치유하는 유일한 힘“정보의 나열을 뛰어넘는 진실한 이야기만이삶의 의미를 찾아줄 것이다”어떻게 하면 서사의 위기를 극복할 수 있을까. 한병철 저자는 미하엘 엔데의 소설 『모모』를 예로 들며 ‘경청’을 제안한다. 소설에서 주인공 모모는 상대방의 말을 사려 깊게 들어줌으로써 스스로 이야기하도록 이끈다. 이를 통해 상대방으로 하여금 자기 자신의 소중함을 깨닫고 심지어 사랑받는다는 느낌까지 받게 한다. 오로지 다른 사람의 말을 잘 들어주는 것만으로 서사를 회복시키는 것이다. 이렇게 회복된 서사는 아픔을 치유한다. 한병철은 발터 벤야민과 한나 아렌트의 말을 인용하며 치유의 힘을 다시 강조한다. “환자의 병은 의사에게 증상을 이야기하는 데서 치유가 시작”되며(발터 벤야민), “모든 슬픔은 이야기에 담거나 이야기로 해낼 수 있다면 견딜 수 있다”(한나 아렌트). 안타깝게도 현대인에게는 이야기를 경청할 시간과 인내심이 없다. 가능한 한 많은 정보를 빠르게 흡수해 결과를 내야 하는 효율의 세계는, 길고 느리게 펼쳐지는 서사의 시간을 기다려주지 않는다.서사 없는 삶에 행복은 없다. 오늘은 그저 어제에 이어지는 날이며 인생을 의미 있게 하는 어떠한 서사도 일어나지 않는 생존의 연속일 뿐이다. 누구도 이런 삶을 원하지 않는다. 현재 우리가 어떤 시대를 살아가고 있는지 정확하게 직시하고 싶다면, 나아가 삶의 새로운 이야기를 시작하고 싶다면 이 책을 만나보자. 삶의 위기를 기회로 바꾸는 사유의 시간이 될 것이다. “삶은 이야기다. 서사적 동물인 인간은 새로운 삶의 형식들을 서사적으로 실현시킨다는 점에서 동물과 구별된다. 이야기에는 새 시작의 힘이 있다. 세상을 변화시키는 모든 행위는 이야기를 전제한다.”_『서사의 위기』 136~137쪽 독자서평한병철은 우리 시대의 상처를 지적한다. 정보화된 사회는 사람들을 소외시키고 대상화하며 인류의 오래된 가치를 파괴한다. 놀랍게도 그는 이 책에서 재앙을 파악하는 동시에 해결책을 제시한다._독일 아마존 독자 Fit*************현대인은 이야기를 전달하는 능력을 상실했다. 주변 사람들과 대화를 나누기보다 스마트폰에만 집중한다. 공동체를 만드는 서사는 사라졌다. 이 책에는 이야기가 사라진 우리 사회의 모습이 담겨 있다._독일 아마존 독자 Chr************대단한 철학자. 정확하고 간결하다._독일 아마존 독자 S**훌륭하고 정확하며 거의 완벽한 책이다. 한병철은 다시 한번 현대 사회의 문제에 정곡을 찌른다. 벤야민의 서사 개념을 근대 후기에 맞게 훌륭하게 발전시킨 그의 철학이 놀랍다._스페인 아마존 독자 Ni***** ********현재 우리 삶의 일부여서 못 보던 문제들을 예리하게 짚어내어 보게 해주는 책._독일 아마존 독자 Dr***", "책 카테고리": "교양인문"}}, "88\n위푸바오, 매일매일 행복해": {"url": "https://cr3.shopping.naver.com/book/adcr?x=rDddYhnG00GHoghHmtpmlf%2F%2F%2Fw%3D%3DsUUCnnA%2Fnm9t1hDzl6p65knhKCX0SIFctMzan5x7nrnwBSzoGruzqyh2c5T8xLPif928zhezW1KPSf3bbJiCASXZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjK1iCXaxOWkUwvBfD%2Fj5zFzfBniiAKaM%2FX5cGkW%2BZRndV3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgo2fkjANv581jQHILxJetr6%2BV%2BN4yINU0zpxIVFZLCOinXol8TCGizKdRt7qdy76TRH4ma8Tbmic8s09jKuN3XpgLA%2BAJuAUUJKLSXxVbgyxiKFJcWRj3uhn3zvIiPsj3nT2zgwI7y4Odzhh8xbI87J%2B0l3Hj0ncgEB7rvzXgG5dpT%2BNU1vmeTImc9BQwSIpZAa%2BrFNGF4k99fWX4XedwGYGJL09AYIYJWk43CKZyzg9j5fHxVGl2y2FCA3V%2F5cOei2%2FXi%2BLlZInUJAx4z2ufC%2FNSE3OzZUT76KyqzckASmm&nvMid=42471313620&catId=50005542", "result": ""}, "89\n위이 아이는 자라서 이렇게 됩니다": {"url": "https://cr3.shopping.naver.com/book/adcr?x=aRDCx3MNoPJ0BB%2FTYOGpW%2F%2F%2F%2Fw%3D%3DssG9eGuaWaOyz2kAeO9%2FmNwOyGirbGAZixuHEj5sNne5XhTzSKjZ1aqxpkA63ZtzXhkf080IhXPNpAByAEWL4yHZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjKkvXILM9jhbRBHznqknpdebVhJgi1YkTIEWRQ94g8Hs13Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilggb4HhcwXeUl5F%2FXij5en2fOvc1sGk3W4pGTAY%2Ft23DZnXol8TCGizKdRt7qdy76TQoSH3ThwvNOHQn8NxV9H0TWEbTDWxV94nb03hqiv43HTVdBXNNVAUArKSHMwqSTDBW%2B5fZml4ZToQ8u3dOPm%2Bi36VkQBMnnHbvrL4g1%2Fpv6BzY355e7wh5QO6Im0rOFaXYvAE7qtiCerge9x6mjcY0%2FIg4HbJLoXt%2Bq3oOVtuJlh9NwujlTHBrJxiDGxjNjTh86cPybOSZPtVF3ZG4L7%2FSCdKNLrAP9Z4gU2uHjpOB7&nvMid=43054634646&catId=50005542", "result": ""}, "90\n위불편한 편의점": {"url": "https://cr3.shopping.naver.com/book/adcr?x=DrGexoWVWKLTy1mLwCvSo%2F%2F%2F%2Fw%3D%3DsF4JE5nIV9ekECj4s%2FHNhAZSUiY%2BdGTaFF63dfB8l6ZFBNkq%2BHaRq1QW9uZCdJ4jFs1EQqv%2FoIhRDRf7XL5HOtHZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjIq4B5y2r4qZwQPVVDmeJQZRAgR8PNkZCBK6sDZmaF2Bl3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgsmc3W%2Fx161JNz8f4Aj%2FvoIQx%2B%2BNijKXgCEWZLrS8u3GnXol8TCGizKdRt7qdy76TfIo9vqcj7SbPf4g4aHYydDFlm29OUm0BF%2FFB97mZ01taGbHJPmqWvrNL9E92SXUkFy7UfhCxJ3tiSWt%2BU2%2BZGZ%2BpXE90GcPgZaK2G3%2BgiBFlJZyPNmu7YZT2idiQKwhp4xoA%2B%2BTNX3BbLzVJ1r7xQrIxj7ZqpEfs8vI1Eqwjf4NOBlA%2BArHvISIzW5UcJlOjeXKYuF84Tq0oYp6PFdMzr4%3D&nvMid=32444990070&catId=50005542", "result": ""}, "91\n위구의 증명": {"url": "https://cr3.shopping.naver.com/book/adcr?x=bD2Y7bON1cwnqoB%2BtKoZLP%2F%2F%2Fw%3D%3DsfAawEX5mxnTkOe2bkOJ%2FVBUZ8lTeaL%2FJ%2B%2FjwZnoB%2BKb7NbDwT5eWxvNS5Af5J0JmYcdkGPOdo%2FwIOZbdkJ8bMXZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjJNC2uu8cH%2BvAFOfiI%2BFEvWg4WGkd2vq2d1gD6RfunjhV3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgj8hYwNCBsgVl9OZ%2FLiwPqiX9zYEPdNAxNd5vjVeThbVnXol8TCGizKdRt7qdy76TaPhuNimg57n35PfZkb18We1y3aKR5fwHt63wH0myTY3I4xkG8bAn10vgpiH1fEjvHTfa0L%2FCLKZfuusdf6X06sYI%2BxwgFGrpRC4PxRwxsNalKgmqUPyyG9uS1VEqDW0w7%2BGBoyQkiFtSLwcV09cBvcNA1lqKyCABmfiogDYDh4CdYksWXq3heSZmfXvtyHORQ%3D%3D&nvMid=39577879626&catId=50005542", "result": ""}, "92\n위2023 큰별쌤 최태성의 별별한국사 한국사능력검정시험 심화(1,2,3급)(상)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=3bqJU2On7dWjAK80h78vwv%2F%2F%2Fw%3D%3DsMvMj7qho%2FVZGohM52SXvl0zGssbFJajGXPmgWorruOmg4R9mAzgajBPQlsK0FNTf%2Bn55LPmazCzkwbjLPKVLVXZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjLsagEWAuJ7yfp%2FoWkFN%2FpOGhZ6l%2BaDwKuET27x8RSigV3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgrpoj8tH%2B8c0MUG3jTTaJYqTl%2FMnTRHbCe8ol1qUMer8nXol8TCGizKdRt7qdy76TYm%2BuuA3Gnx9c1lMaQCaTDxzcHzLRI%2BWbjJHXipa2RgODnX%2BrA8CRBWg1D7aTotiqn8Kmyd%2BLE9exCmVZ7fz05Ara54xlIgNTAD9AutbTp9dPgkZRTXxoZrEErYoaKGx9GGoly45KF00UCbxH1Dr%2FdwaiFpsrgJh09iZp4zACIFpdN9rQv8Ispl%2B66x1%2FpfTq5L9MmBYLmLLW22uSFqHVzMDUiOkxdW%2Fj9OG4e%2FpoeVbv4YGjJCSIW1IvBxXT1wG94DNEY9TkYoY8244KUZpBjB1iSxZereF5JmZ9e%2B3Ic5F&nvMid=36494167621&catId=50005542", "result": ""}, "93\n위2023 해커스 토익 실전 1000제 1 LC Listening(리스닝) 토익문제집": {"url": "https://cr3.shopping.naver.com/book/adcr?x=jlBTc5Vsts%2Fg%2BwBNtgxpUP%2F%2F%2Fw%3D%3DszT8cnnOce0cFjDxOvTO%2BTwwVY0QWp7KIbHzveeUvvrRaftRcuYMV6VSJV45ew6Mc3eXSJGhGCyglXeEMqC1qhll45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lREP44BRJmnrUsUZKP1oaeNFHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvDNEopMTITwJWtLdc0H%2Bo2Iu2mK136pGV0oGN7ik0Fbt%2BUI8CpTZN6WRQhCM8vTVU73IZIQo744cZT8UMGqrxEt6bhlY3X6AkQ%2FxpQbKNWw523XY%2FzzOGH0ujgcJ2DyycxgP5W5PZIZ8bkIsFZSpN7BrKKC8JXmYqet7390vKVguBhFUGuOjDDn5FsSW%2Bgl%2B0Y8mKatygDm9luBPYCHT1kbSlQfFDXK%2FQ1BbcFURhg910%2FgT6xN9vh1nvG6NCF9PGYiqgm3WoLNpBnQNlaCdq%2FYGJL09AYIYJWk43CKZyzg9nvP1L%2Ffab95QDr6HWGoKPS2%2FXi%2BLlZInUJAx4z2ufC%2FNSE3OzZUT76KyqzckASmm&nvMid=36410331632&catId=50005542", "result": ""}, "94\n위비가 오면 열리는 상점": {"url": "https://cr3.shopping.naver.com/book/adcr?x=nm7IblxVC5GzdjqonZByNP%2F%2F%2Fw%3D%3DsGPqSeZs3vDF7a%2BSU7JuWBlJx7X22M2sCW%2FPkrqm%2F3HQ0aJ2sllbEPLlN%2BS1l%2Fov2jiDKJjnpbKz7a9r5rbgJW1l45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lYxw6IeNZgRqQ0LBE7oQYZ9FHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvA2XkgJPnVtfwyAS8495YRy6HFq7CuUwolRpN0c%2BVGFn%2BUI8CpTZN6WRQhCM8vTVU73v%2BVmXj5ZfFS1gVXg2AmP%2FiXwq8WociEVmCVuyheBl21pQHnTgjeWmOmrn6P3uFz%2BLOJg5QulreqVUu1y43H5w79ew6wMpo8jYr2fhDWfA8Rbo%2FdFWiOiiGfceRgTXuNVe2FuT3AFY%2FxqrkFKYxWkGJL09AYIYJWk43CKZyzg9c80k73CIhgZKXyYTuQ38xC2%2FXi%2BLlZInUJAx4z2ufC%2FNSE3OzZUT76KyqzckASmm&nvMid=40570668621&catId=50005542", "result": ""}, "95\n위이기적 유전자": {"url": "https://cr3.shopping.naver.com/book/adcr?x=9ivtPACM8M7VSNnyvPsPX%2F%2F%2F%2Fw%3D%3DsUsxteEhPxFVig0cEq7qf4%2FqWRW%2FPooMcPCww17m1R8%2FAtqlIk97lsJOQCGcgYRo3iAoIDUEJSbhqLuITjHr4Ct6MUxls9JBj4EZO6TaSJhhLtCDbQQWPFf46w4o4yIrh3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH11HF%2B%2B%2BW9i5ulrmKnWAeHc%2FCjqczn9ACJS3sLtuS2eHUMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtoaJH3sXjw7CF9412C3MM%2FY9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnleL7I18yBOH88FgTelFxw%2BMHn7BDBNaqXNmoKbAeTMvvvrmqREd%2F2nIF0sCO5yz%2BxktiUHuy880DuOJGJ2KTz2kS8%2BEJEDDu5dimImDqV%2FHL3aRWFvHfFiuHJInyxuxg%2BpAVhORKFYQvsMZ54vHq3kI0ZvIXPQ1n5ijjkBeRZ3PFbmqDr8sfpGWNZcmRefei9SSLJQZncWk8e8Ttfjz6Fs%3D&nvMid=32473030836&catId=50005542", "result": {"책 제목": "이기적 유전자", "저자": "리처드 도킨스", "출판": "을유문화사", "발행": "2023.01.30.", "책 리뷰 갯수": "102", "평점 점수": "평점4.9", "책 소개": "독특한 발상과 놀라운 주장으로 40여 년간 수많은 찬사와 논쟁의 중심에 선 과학 교양서의 바이블!1976년, 처음 출간되었을 당시 과학계와 일반 대중들에게 폭발적인 반향을 불러일으키며 세기의 문제작으로 떠오른 『이기적 유전자』는 40년이라는 세월의 검증을 거치며 그 중요성과 깊이를 더욱더 확고하게 인정받았고, 25개 이상의 언어로 번역되었으며 젊은이들이 꼭 읽어야 할 과학계의 고전으로 자리 잡았다. 새로운 디자인과 휴대하기 좋은 판형으로 갈아 입은 이번 40주년 기념판에 새롭게 수록된 에필로그에서 저자는 여전히 ‘이기적 유전자’라는 개념이 갖고 있는 지속적인 타당성을 이야기하며 이 책이 전하는 메시지를 되새긴다.저자는 이 책에서 인간을 포함한 모든 생명체는 DNA 또는 유전자에 의해 창조된 생존 기계이며, 자기의 유전자를 후세에 남기려는 이기적인 행동을 수행하는 존재라고 주장한다. 이러한 주장은 생물학계를 비롯해 과학계를 떠들썩하게 만들었고, 40년 동안 학계와 언론의 수많은 찬사와 논쟁의 대상이 되었다. 저자는 자신의 주장을 뒷받침하기 위해서 성의 진화, 이타주의의 본질, 협동의 진화, 적응의 범위, 무리의 발생, 가족계획, 혈연선택 등의 주요 쟁점과 게임 이론, 진화적으로 안정한 전략의 실험, 죄수의 딜레마, 박쥐 실험, 꿀벌 실험 등 방대한 현대 연구 이론과 실험을 보여 준다. 유전자는 유전자 자체를 유지하려는 목적 때문에 원래 이기적일 수밖에 없으며, 그러한 이기적 유전자의 자기 복제를 통해 생물의 몸을 빌려 현재에 이르게 되었다고 보는 저자는 여러 의문점에 대해 다양한 동물과 조류의 실제적인 실험과 이론을 바탕으로 인간도 이기적 유전자를 존속시키기 위해 프로그램된 기계에 불과한 것인지 논리적으로 살펴본다. 이 책이 던지는 이러한 메시지를 통해 우리는 사회생물학의 논쟁이 되었던 유전적 요인과 환경 문화적 요인 가운데 인간의 본질을 보다 더 잘 설명할 수 있는 것이 무엇인지 생각해 보게 된다.", "출판사 서평": "과학을 넘어선 우리 시대의 고전, 『이기적 유전자』 40주년 기념판“한 권의 책 때문에 인생관이 하루아침에 뒤바뀌는 경험을 한 적이 있는가?내게는 『이기적 유전자』가 바로 그런 책이다.“최재천(이화여자대학교 석좌교수)과학을 넘어선 우리 시대의 고전, 『이기적 유전자』 40주년 기념판리처드 도킨스의 ‘새로운 에필로그’ 수록새로운 디자인으로 다시 태어난 세계적 베스트셀러현대 생물학의 새로운 지평을 연 세계적인 석학 리처드 도킨스의 대표작 『이기적 유전자』의 40주년 기념판이 출간되었다. 진화론의 새로운 패러다임을 제시한 이 책은 다윈의 ‘적자생존과 자연선택’이라는 개념을 유전자 단위로 끌어내려 진화를 설명한다. 2013년 영국의 정치평론지 『프로스펙트』지가 독자들의 투표로 선정하는 ‘세계 최고의 지성’ 1위에 오른 바 있는 도킨스는 일찍이 촉망받는 젊은 과학자로 간결한 문체와 생생한 비유, 논리적인 전개를 갖춘 글로 능력을 인정받아 왔다. 도킨스는 자신의 동물행동학 연구를 진화의 역사에서 유전자가 차지하는 중심적 역할에 대한 좀 더 넓은 이론적 맥락과 연결시키기 시작했는데, 그 결과가 바로 『이기적 유전자』(초판 1976년, 개정판 1989년, 30주년 기념판 2006년, 40주년 기념판 2016년)다.『이기적 유전자』는 처음 출간되었을 당시 과학계와 일반 대중들에게 폭발적인 반향을 불러일으키며 세기의 문제작으로 떠올랐다. 혁신적인 통찰에 더해 사람의 마음을 휘어잡는 뛰어난 문장력과 명쾌한 구성력 또한 보여 주는 이 책은 명실상부 과학 교양서의 바이블로 일컬어지기에 손색이 없다. 또 최재천 이화여대 석좌교수가 “한 권의 책 때문에 인생관이 하루아침에 뒤바뀌는 경험을 한 적이 있는가? 내게는 『이기적 유전자』가 바로 그런 책이다”라고 말했던 것처럼, 이 책은 무엇보다 인간의 본질에 대한 근원적인 물음을 던지며 독자에게 큰 울림을 준다는 점에서 과학 책을 넘어 인생의 어느 지점에서 한 번쯤 읽어봐야 할 책으로 자리 잡았다. 이제 한국 독자들도 40년이라는 세월의 검증을 거치며 그 중요성과 깊이를 더욱더 확고하게 인정받은 『이기적 유전자』의 최신 판본을 만나볼 수 있게 되었다.이번 40주년 기념판에 새롭게 수록된 에필로그에서 도킨스는 여전히 ‘이기적 유전자’라는 개념이 갖고 있는 지속적인 타당성을 이야기하며 이 책이 전하는 메시지를 되새긴다. 새로운 에필로그를 수록하는 것은 물론 새로운 디자인과 휴대하기 좋은 판형으로 갈아입은 40주년 기념판을 통해 독자들은 『이기적 유전자』가 주는 울림을 더욱더 선명하게 느낄 수 있을 것이다.노엄 촘스키, 움베르토 에코와 더불어 세계 최고의 지성으로 선정된 리처드 도킨스의 대표작 “인간은 이기적 유전자의 복제 욕구를 수행하는 생존 기계다” 도킨스는 이 책에서 “인간은 유전자의 꼭두각시”라고 선언한다. 인간이 “유전자에 미리 프로그램된 대로 먹고 살고 사랑하면서 자신의 유전자를 후대에 전달하는 임무를 수행하는 존재”라는 것이다. 이러한 주장은 생물학계를 비롯해 과학계를 떠들썩하게 만들었고, 이 책은 40년 동안 이어진 학계와 언론의 수많은 찬사와 논쟁 속에 25개 이상의 언어로 번역되었으며, 젊은이들이 꼭 읽어야 할 과학계의 고전으로 자리 잡았다.이 책은 인간을 포함한 모든 생명체는 DNA 또는 유전자에 의해 창조된 ‘생존 기계’이며, 자기의 유전자를 후세에 남기려는 ‘이기적인’ 행동을 수행하는 존재라고 주장한다. 이를 연장한 개념인 ‘밈’(문화유전) 이론과 후속작 『확장된 표현형』의 선구적인 개념도 이 책에서 확인할 수 있다. 도킨스는 이런 주장을 뒷받침하기 위해서 주요 쟁점(성의 진화, 이타주의의 본질, 협동의 진화, 적응의 범위, 무리의 발생, 가족계획, 혈연선택 등)과 방대한 현대 연구 이론과 실험(게임 이론, 진화적으로 안정한 전략의 실험, 죄수의 딜레마, 박쥐 실험, 꿀벌 실험 등)을 보여 준다. 이 책이 던지는 메시지를 통해 우리는 사회생물학의 논쟁이 되었던 유전적 요인과 환경 문화적 요인 가운데 인간의 본질을 보다 더 잘 설명할 수 있는 것이 무엇인지 생각해 보게 된다.40여 년 동안 수많은 찬사와 논쟁의 중심에 있었던 세기의 문제작“내 책 중 한 권을 다윈에게 선물한다면 『이기적 유전자』를 선물하겠다” 다윈이 진화론을 주장한 이후로 인류는 다윈주의 또는 자연선택설과 같은 일종의 패러다임들을 접해 왔다. 실제로 다윈의 이 패러다임은 매우 중요한 영향을 미쳤고 앞으로도 그 영향력은 계속될 것이다. 이 책은 철저한 다윈주의 진화론과 자연선택을 기본 개념으로 독특한 발상과 놀라운 주장을 전개하고 있다. 도킨스는 유전자를 다음과 같은 요지로 소개한다.“37억 년 전 스스로 복제 사본을 만드는 힘을 가진 분자가 처음으로 원시 대양에 나타났다. 이 고대 자기 복제자의 운명은 어떻게 됐을까? 그것들은 절멸하지 않고 생존 기술의 명수가 됐다. 그러나 그것들은 아주 오래전에 자유로이 뽐내고 다니는 것을 포기했다. 이제 그것들은 거대한 군체 속에 떼 지어 마치 뒤뚱거리며 걷는 로봇 안에 안전하게 들어 있다. 그것들은 원격 조종으로 외계를 교묘하게 다루고 있으며 또한 우리 모두에게도 있다. 그것들은 우리의 몸과 마음을 창조했다. 그것들을 보존하는 것이 우리의 존재를 알게 해 주는 유일한 이유다. 그것들은 유전자라는 이름을 갖고 있으며, 인간은 유전자의 생존 기계다.”도킨스는 인간을 포함한 생명체는 DNA 또는 유전자에 의해 창조된 기계에 불과하며, 그 기계의 목적은 자신을 창조한 주인인 유전자를 보존하는 것이라고 보고 있다. 따라서 자기와 비슷한 유전자를 조금이라도 많이 지닌 생명체를 도와 유전자를 후세에 남기려는 행동은 바로 이기적 유전자에서 비롯된 것이다. 마찬가지로 인간을 포함한 생명체가 다른 생명체를 돕는 이타적 행동도 자신과 공통된 유전자를 남기기 위한 행동일 뿐이다. 이와 같은 이유에서 유전자의 세계는 비정한 경쟁, 끊임없는 이기적 이용, 그리고 속임수로 가득 차 있다. 이것은 경쟁자 사이의 공격에서뿐만 아니라 세대 간, 그리고 암수 간의 미묘한 싸움에서도 볼 수 있다. 그러므로 유전자는 유전자 자체를 유지하려는 목적 때문에 원래 이기적일 수밖에 없으며, 그러한 이기적 유전자의 자기 복제를 통해 생물의 몸을 빌려 현재에 이르게 되었다고 보는 것이다. 문화유전론 - 밈(meme)“우리는 유전자의 기계로 만들어졌고 밈의 기계로 자라났다”도킨스의 주장 가운데 특히 주목할 만한 것은 유전의 영역을 생명의 본질적인 면에서 인간 문화로까지 확장한 이른바 밈(meme) 이론, 즉 문화유전론이다. 이 이론의 핵심적 개념인 밈은 도킨스가 만든 새로운 용어로서 ‘모방’을 의미한다. 유전적 진화의 단위가 유전자라면, 문화적 진화의 단위는 밈이 되는 것이다. 유전자는 하나의 생명체에서 다른 생명체로 복제되지만, 밈은 모방을 통해 한 사람의 뇌에서 다른 사람의 뇌로 복제된다. 결과적으로 밈은 유전적인 전달이 아니라 모방이라는 매개물로 전해지는 문화 요소라고 볼 수 있다. 생명체가 유전자의 자기 복제를 통해 자신의 형질을 후세에 전달하는 것처럼 밈도 자기 복제를 하여 널리 전파되고 진화한다. 그리하여 밈은 좁게는 한 사회의 유행이나 문화 전승을 가능하게 하고, 넓게는 인류의 다양하면서도 매우 다른 문화를 만들어 나가는 원동력이 된다. 도킨스가 창안한 ‘밈(meme)’이라는 단어는 1988년부터 옥스퍼드 영어사전에 등재됐을 만큼 오늘날 널리 사용되고 있으며, ‘밈학’이라는 새로운 분야도 탄생했다.『이기적 유전자』가 던지는 인간의 본질에 대한 물음 여전히 많은 논쟁의 대상이 되고 있는 결정론적 생명관, 즉 유전자가 모든 생명 현상에 우선한다는 저자의 주장에 대해 다음과 같은 의문을 떠올릴 수 있을 것이다. 유전자의 자기 복제 및 문화유전론의 중심에 있는 인간만큼은 다른 생명체와 어떤 차별성을 갖고 있는 것이 아닐까? 다른 생물과 확연히 구분되는 문화라는 요소를 갖고 있는 인간이 과연 맹목적인 존재가 될 수 있을까? 자유 의지를 가진 인간은 유전자의 전제적 지배에 대항할 수 있지 않을까?이 책은 이러한 의문점에 대해 여러 동물과 조류의 실제적인 실험과 이론을 바탕으로 인간도 이기적 유전자를 존속시키기 위해 프로그램된 기계에 불과한 것인지 논리적으로 살펴보고 있다. 더 나아가 생명체 복제 기술의 발달과 인간 유전자 지도의 연구로 여러 가지 질병의 정복 가능성이 높아지면서 그 어느 때보다 유전자의 영향력이 큰 비중을 차지하게 된 지금, 인간의 본질에 결정적 영향을 미치는 것이 무엇인지 곰곰이 생각해 보게 된다.", "책 카테고리": "생물학"}}, "96\n위방구석 오페라": {"url": "https://cr3.shopping.naver.com/book/adcr?x=DDS7V2XEBQKhqxFBUrXFc%2F%2F%2F%2Fw%3D%3DsGNIZ7Ph7rrX2y7Kmr9ksc4PlQJOmPrS5djoM0Toqxep0xdM1E6Cih2OEioDwWDG6zGXKPUweTFzabCcb4AfseVl45wMkqBszicLVmwdEYPSwvG1R36O7AqdHqaStT4NSZ51b4zIIhzI2xYZuL9f9QD9rXyqENDUD8omnd%2BAEOitO2z36nYieP%2B%2B5tOGtqL3lvIk%2F4Q1LVkzYLU0RozY1B9FHY%2BjY%2F%2FCJdyQE4HDWlZ9VXemfpmeX70wC2wQT5nyiOOjH2LrOBwx%2BumuCMOuEvOThvguLkRxRhWDKVJ0zwvXjhXV7Rptx1cURBqgnPXIo%2BUI8CpTZN6WRQhCM8vTVU7t5PzpKHpV7ylcAyxI%2BlEkBjpu6CXahHKi4eVmtTg%2BaDUQz%2FsRXlGq7iRM7gZ%2B0r0DQuc2ub5lglXrssFUX%2FYnEtMV4sCQaKitblzQD3LvpFZsK5iyP6Ebf8nFTrMs%2FXDDnn4GcXDscJi5ZOd7LmxDL%2BFhNfciDyZTKtRjdWyHCKh1RGgY1oGtzrJAZl0iD8Pc8JVrSYijlJNSO6uNf840%3D&nvMid=43013499620&catId=50005542", "result": ""}, "97\n위물고기는 존재하지 않는다": {"url": "https://cr3.shopping.naver.com/book/adcr?x=k0dFJXdAhLnkhFQUY%2BuLgP%2F%2F%2Fw%3D%3DszW7ZkPYTrGFqRcQWJOCIwU4WjXOAWZG464mm5dsQGfGbYO91k8sD93nYRuConu3fVwbi5wU1MZzYA9BBeNRKQHZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjIq4B5y2r4qZwQPVVDmeJQZSE4r1UOv11PMa8ZVt3gepF3Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilgtZKLQ54jM%2FmFfZHI8f1bWUl%2FbQ8RK94cM3iJGKv8lLinXol8TCGizKdRt7qdy76TeNtiqfF1IaoDlP3nj1%2BO%2FoV6IHHRcdv8ffewPmhCqFmfBGfeZ658paisWkFhsiN7V7bJHIY0tus%2Bo%2FSqo%2BcrXHxj%2FEl0ZWaZw%2FW7japSG1wPRYqVCaftvqLUXNOK6Hb9XKKFq1I6uobLO24K8%2FaEAGMaAPvkzV9wWy81Sda%2B8UKFI%2FUI%2FniNcxDNeMmFgMu7jgZQPgKx7yEiM1uVHCZTo3lymLhfOE6tKGKejxXTM6%2B&nvMid=32439434396&catId=50005542", "result": {"책 제목": "물고기는 존재하지 않는다", "저자": "룰루 밀러", "출판": "곰출판", "발행": "2021.12.17.", "책 리뷰 갯수": "73", "평점 점수": "평점4.8", "책 소개": "‘방송계의 퓰리처상’ 피버디상 수상자 룰루 밀러의사랑과 혼돈, 과학적 집착에 관한 경이롭고도 충격적인 데뷔작!“저의 바람은 당신이 이 책을 읽고 난 뒤 이전과는 조금 다르게 세상을 바라보는 것이에요.”_룰루 밀러‘방송계의 퓰리처상’ 피버디상 수상자 룰루 밀러의사랑과 혼돈, 과학적 집착에 관한 경이롭고도 충격적인 데뷔작!집착에 가까울 만큼 자연계에 질서를 부여하려 했던 19세기 어느 과학자의 삶을 흥미롭게 좇아가는 이 책은 어느 순간 독자들을 혼돈의 한복판으로 데려가서 우리가 믿고 있던 삶의 질서에 관해 한 가지 의문을 제기한다. “물고기가 존재하지 않는다는 것은 엄연한 하나의 사실이다. 그렇다면 우리는 또 무엇을 잘못 알고 있을까?” 하고 말이다. 누군가에게는 이 질문이 살아가는 데 아무런 영향을 미치지 않을 수도 있다. 하지만 세상을 바라보는 “진실한 관계들”에 한층 가까이 다가가기 위해 노력하는 사람들에게는 분명 이 책이 놀라운 영감과 어느 한쪽으로도 치우치지 않는 폭넓은 시야를 제공해줄 것이다.《물고기는 존재하지 않는다》는 세계라는 거대한 구조 속에서 ‘물고기는(그리고 우리는) 어떤 존재인가’에 관해 우리의 관념을 뒤집어엎으며 자유분방한 여정을 그려나간다. 사랑을 잃고 삶이 끝났다고 생각한 그 순간 ‘데이비드 스탄 조던’을 우연히 알게 된 저자는 그가 혼돈에 맞서 싸우는 것을 전혀 두려워하지 않는 모습에 매혹되어 그의 삶을 추적해나가기 시작한다. 저자 역시 이 세계에서 “혼돈이란 ‘그런 일이 일어난다면’의 가정의 문제가 아니라 ‘언제 일어나는가’의 시기의 문제”이며, 어느 누구도 이 진리를 피할 수 없다고 생각해왔기 때문이다. 하지만 조던의 이야기는 독자들을 전혀 예상하지 못한 곳으로 이끌며, 이윽고 엄청난 충격으로 우리의 눈을 번쩍 뜨이게 만든다. 룰루 밀러가 친밀하면서도 독특한 방식으로 들려주는 이 책은 과학에 관한 고군분투이자 사랑과 상실, 혼돈에 관한 이야기다. 나아가 신념이 어떻게 우리를 지탱해주며, 동시에 그 신념이 어떻게 유해한 것으로 변질될 수 있는지를 알려준다. 이 책 속 의문들을 하나하나 파헤쳐나가다 보면 독자 여러분도 그 이면에 숨겨져 있는 더 깊고 더 특별한 인생의 비밀 한 가지와 만나게 될 것이다.", "출판사 서평": "《워싱턴포스트》, 《북라이엇》, 《내서널퍼블릭라디오NPR》, 《시카고 트리뷴》, 《스미소니언》 선정 2020년 최고의 책! ★★★이 책에 대한 찬사★★★“한 번도 상상해보지 못한 기이한 심연으로 우리를 데려가는 밀러의 책에 매료되고 말았다.” _《뉴욕타임스》“정말 매력적인 책. 밀러가 어찌나 매혹적으로 이야기를 풀어냈는지 앉은자리에서 한달음에 다 읽어버렸다.” _《월스트리트저널》“완전히 넋을 잃을 정도로 매혹적인 책.” _오프라 매거진, 《O》“책의 모양을 한 작은 경이.” _《더 내셔널 북 리뷰》“교묘하다. 독특하고 경이로운 책!” _《커커스 리뷰》“이 책은 추리소설의 흥미진진함을 지니고 있으면서도, 혼돈에서 질서를 만들어내고자 하는 인간의 성찰에 관한 철학적 해설이다.” _《라이브러리 저널》“전기傳記와 과학, 철학, 자기 성찰의 감동적인 융합. 자극적인 제목처럼 이 책은 놀라움으로 가득하다.”_조너선 밸컴 , 《물고기는 알고 있다》 저자“눈을 뗄 수 없다. 놀랍다. 심지어 충격적이다! 이 책은 유명한 생물학자 데이비드 스타 조던의 인생 이야기로 독자를 매혹하기 시작하고, 그러다 아주 예상치 못한 방향으로 돌아서며 훨씬 더 많은 이야기를 풀어낸다. 이 책은 당신의 가슴을 사로잡고, 당신의 상상력을 장악하고, 당신의 예상을 박살 내고, 당신의 세계를 뒤흔들 것이다.” _사이 몽고메리(Sy Montgomery), 베스트셀러 《문어의 영혼》 저자“룰루 밀러는 보도와 명상, 큰 질문과 작은 순간들 사이를 우아하게 오간다. 과학과 인물 묘사, 회고록이 하나로 어우러진 책. 이 책을 읽는 건 커다란 기쁨이다.” _수전 올리언(Susan Orlean), 베스트셀러 《도서관의 삶, 책들의 운명》 저자“나는 이 책의 주소지에서, 역사와 생물학과 경이와 실패와 인간의 순전한 고집스러움이 만나는 교차로에서 살고 싶다. 이토록 호화롭고, 놀랍고, 어두운 환희.”_카먼 마리아 마차도, 셜리 잭슨상 수상자이자 《그녀의 몸과 타인들의 파티》 저자“이 책은 완벽하다. 그냥 완벽하다고 할 수밖에 없다. 서정적인 동시에 지적이고, 개인적인 동시에 정치적이며, 사소하면서 거대하고, 별나면서도 심오하다. _메리 로치(Mary Roach), 베스트셀러 《스티프(Stiff)》 저자‘방송계의 퓰리처상’ 피버디상 수상자 룰루 밀러의사랑과 혼돈, 과학적 집착에 관한 경이롭고도 충격적인 데뷔작!‘방송계의 퓰리처상’으로 불리는 피버디상(Peabody Awards)을 수상한 과학 전문기자 룰루 밀러의 경이로운 논픽션 《물고기는 존재하지 않는다》는 여러 언론 매체에서 ‘2020년 최고의 책’으로 선정할 만큼 수많은 찬사를 받은 화제의 베스트셀러다. 집착에 가까울 만큼 자연계에 질서를 부여하려 했던 19세기 어느 과학자의 삶을 흥미롭게 좇아가는 이 책은 어느 순간 독자들을 혼돈의 한복판으로 데려가서 우리가 믿고 있던 삶의 질서에 관해 한 가지 의문을 제기한다. “물고기가 존재하지 않는다는 것은 엄연한 하나의 사실이다. 그렇다면 우리는 또 무엇을 잘못 알고 있을까?” 하고 말이다. 누군가에게는 이 질문이 살아가는 데 아무런 영향을 미치지 않을 수도 있다. 하지만 세상을 바라보는 “진실한 관계들”에 한층 가까이 다가가기 위해 노력하는 사람들에게는 분명 이 책이 놀라운 영감과 어느 한쪽으로도 치우치지 않는 폭넓은 시야를 제공해줄 것이다.물고기가 존재하지 않는다면, 우리가 이 세계에 관해 아직 모르고 있는 것은 또 뭐가 있을까? 또 어떤 범주들이 무너질 참일까? 구름도 생명이 있는 존재일 수 있을까? 누가 알겠는가. 해왕성에서는 다이아몬드가 비로 내린다는데. 그건 정말이다. 바로 몇 년 전에 과학자들이 그 사실을 알아냈다. 우리가 세상을 더 오래 검토할수록 세상은 더 이상한 곳으로 밝혀질 것이다. _265쪽                       우리가 이름 붙여주지 않아도 이 세계에는 실재인 것들이 존재한다《물고기는 존재하지 않는다》는 세계라는 거대한 구조 속에서 ‘물고기는(그리고 우리는) 어떤 존재인가’에 관해 우리의 관념을 뒤집어엎으며 자유분방한 여정을 그려나간다. 사랑을 잃고 삶이 끝났다고 생각한 그 순간 ‘데이비드 스탄 조던’을 우연히 알게 된 저자는 그가 혼돈에 맞서 싸우는 것을 전혀 두려워하지 않는 모습에 매혹되어 그의 삶을 추적해나가기 시작한다. 저자 역시 이 세계에서 “혼돈이란 ‘그런 일이 일어난다면’의 가정의 문제가 아니라 ‘언제 일어나는가’의 시기의 문제”이며, 어느 누구도 이 진리를 피할 수 없다고 생각해왔기 때문이다. 하지만 조던의 이야기는 독자들을 전혀 예상하지 못한 곳으로 이끌며, 이윽고 엄청난 충격으로 우리의 눈을 번쩍 뜨이게 만든다. 룰루 밀러가 친밀하면서도 독특한 방식으로 들려주는 이 책은 과학에 관한 고군분투이자 사랑과 상실, 혼돈에 관한 이야기다. 나아가 신념이 어떻게 우리를 지탱해주며, 동시에 그 신념이 어떻게 유해한 것으로 변질될 수 있는지를 알려준다. 이 책 속 의문들을 하나하나 파헤쳐나가다 보면 독자 여러분도 그 이면에 숨겨져 있는 더 깊고 더 특별한 인생의 비밀 한 가지와 만나게 될 것이다. 이제야 나는 나의 아버지에게 할 반박의 말을 찾아냈다. “우리는 중요해요. 우리는 중요하다고요!” 인간이라는 존재는 실질적이고 구체적인 방식으로 이 지구에게, 이 사회에게, 서로에게 중요하다. 이 말은 거짓말이 아니다. 질척거리는 변명도, 죄도 아니다. 그것은 다윈의 신념이었다! 반대로, 우리가 중요하지 않다는 말만 하고 그 주장만 고수하는 것이야말로 거짓이다. 그건 너무 음울하고 너무 경직되어 있고 너무 근시안적이다. 가장 심한 비난의 말로 표현하자면, 비과학적이다. _228쪽놀랍도록 흥미로운 과학 이야기를 렌즈 삼아숨어 있는 삶의 질서를 끈질기게 파헤친다스탠퍼드대학 총장을 역임한 데이비드 스타 조던은 19세기에 활동한 생물학자(분류학자)로, 그는 거대한 생명의 나무, 즉 나뭇가지 형태로 뻗어나가는 모든 생명체들이 서로 어떻게 연결되어 있는지 그 관계를 밝혀내는 데 평생을 바쳤다. 그가 발견해서 직접 이름 붙인 물고기의 수는 당시 인류에 알려진 어류 중 거의 5분의 1에 달했다. 그러나 감춰져 있던 생명의 나무에서 그가 밝혀낸 부분이 많아질수록 우주는 더욱 집요하게 그의 일을 방해했다. 그가 수집한 수많은 표본들은 벼락으로 인한 화재로 한 차례 파괴되었고, 뒤이어 발생한 1906년 샌프란시스코 대지진은 유리단지에 보관해둔 1천여 종의 물고기를 바닥에 내동댕이쳤다. 한순간에 그가 쌓아온 모든 업적이 박살 난 것이다.이 정도 일을 겪으면 대부분의 사람은 절망에 굴복하고 포기했을 것이다. 그렇다면 조던은 어땠을까? 그는 자기 발치에 널브러진 파괴의 잔해들을 훑어보고는 거기서 식별할 수 있는 물고기를 집어올린 뒤 다시 자신의 컬렉션을 구축해나갔다. 심지어 이번에는 기발하고 혁신적인 방법을 하나 도입했는데, 그는 이 방법이 세계의 혼돈에 맞서 자기가 발견한 표본들을 보호해줄 거라고 굳게 믿었다.저자 룰루 밀러는 이 일화를 처음 들었을 때 조던을 바보라고 생각했고, 그 이야기는 오만함 혹은 삶의 질서를 부인하는 것에 관한 경고라 여겼다. 그러다 문득 조던에 대한 궁금증이 솟아났다. 어쩌면 그는 무모한 인간이 아니라 역경의 시간을 헤치고 끝내 이겨내는 방법을 알려줄 교훈이 될지도 몰랐다. 조던의 인생에 관해 밀러가 알아낸 것들(여기에는 미심쩍은 어떤 죽음과 세계를 뒤바꿔놓을 하나의 놀라운 이론도 포함된다)은 우주의 질서에 대한 밀러 자신의 이해를 완전히 재편성하게 만들었다. 이른바 우리가 얕잡아봤던 것들 속에 구원이 있을지도 모른다는 생각 말이다. 《물고기는 존재하지 않는다》는 파괴와 상실 이면에도 좋은 것들이 기다리고 있을 것이라는 희망에 대한 처방을 제시하며, 독자들이 그것들을 좀 더 명료하게 바라볼 수 있도록 혼돈 속에서 모든 대상들을 호기심과 의심으로 검토할 수 있게 해줄 것이다. 물고기가 존재하지 않는다면, 우리는 또 무엇을 잘못 알고 있을까? 과학자의 딸인 나로서는 이 사실을 깨닫기까지 오래 걸리긴 했지만, 내가 물고기를 포기할 때 나는 과학 자체에도 오류가 있음을 깨닫는다. 과학은 늘 내가 생각해왔던 것처럼 진실을 비춰주는 횃불이 아니라, 도중에 파괴도 많이 일으킬 수 있는 무딘 도구라는 것을 깨닫는다. _267쪽전기이자 회고록이자 과학적 모험담인 《물고기는 존재하지 않는다》는 과학이라는 렌즈를 통해 이 세계를 전혀 새로운 방식으로 바라보게 해준다. 특히 장마다 수록된 독창적이고 정교한 삽화는 19세기 과학 텍스트를 손에 들고 있는 것 같은 신비로우면서도 그로테스크한 느낌을 이 책에 불어넣어준다. 혼돈이 항상 승리하는 세계에서 꿋꿋이 버텨내는 삶에 관한 우화로도 읽히는 《물고기는 존재하지 않는다》는 우리의 생각을 자극시켜 감춰진 삶의 진실을 깨닫게 하는 잊지 못할 경험을 선사할 것이다.", "책 카테고리": "쉽게 읽는 과학"}}, "98\n위그대들, 어떻게 살 것인가": {"url": "https://cr3.shopping.naver.com/book/adcr?x=f8EKnBwt74oJuLSJXYetpP%2F%2F%2Fw%3D%3Dsuxkhn1bb5BFNgtU3n7Qwfq00TcI7NZBz2Cg8AfHtzMyFOIQb3ZbICqlHTqWvmVp%2FhoHM8%2BiW9b2uQ9WcItPVfd6MUxls9JBj4EZO6TaSJhhLtCDbQQWPFf46w4o4yIrh3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH2dyY03BKfGMroJZHawHGKoUs4ruEFHdJaf6K2kv4wNw0MMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtj17ze%2B5yNRCgmFrwrKq5e09Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnq31G604MaBIWGLL6W105KOMHn7BDBNaqXNmoKbAeTMvtlSNWnNyPHDf303rD7Bg9G9o29bjZuvFGbM8d%2B5Nd4vn8X2Qhoe857J7E1I11SYrLiKbdRPoPh3KANQE%2FZ5LpyCUFcy%2FWSvnh%2Ff2%2Bt9CzefP2iTor9sLYAfopiYPxQMo2Ckj3m1Rrt6RjMp8mQwL%2FUMgbyJ7oBm7WCeOwpHaoAVWkbDrUFJ2hBG8QaB8WVzn&nvMid=32463737801&catId=50005542", "result": {"책 제목": "그대들, 어떻게 살 것인가", "저자": "요시노 겐자부로", "출판": "양철북", "발행": "2012.06.15.", "책 리뷰 갯수": "29", "평점 점수": "평점4.9", "책 소개": "미야자키 하야오의 화제작, 국내 개봉 확정미야자키 하야오가 손자를 위해 만든 애니메이션 원작!100년 동안 사랑받아 온 청소년 인생론의 고전!“책을 읽는 순간, 기억 속에 묻혀 있던 배선에 앗, 하고 전기가 통하는 느낌이었다.” _미야자키 하야오“가치 있는 삶을 고민하게 하는 흔치 않은 책” _안광복(중동고 철학 교사) 주인공 코페르는 열다섯 살, 중학교 2학년생이다. 코페르는 외삼촌이 코페르니쿠스의 이름을 따서 지어준 별명이다. 외삼촌과 함께 백화점 옥상에서 긴자 거리를 내려다가 삶과 세상에 대해 진지하게 사색하기 시작한다. 그 뒤 학교와 집에서 여러 가지 일을 겪으면서 생각은 가지를 뻗어 ‘어떻게 살아야 하는가’에 대한 근본적인 물음으로 나아간다. 이웃과 사회를 향한 애정과 관심, 가난한 친구에게 보여주는 꾸밈없는 우정, 영웅에 대한 뜨거운 숭배, 두려움을 이겨내지 못하고 드러내는 비겁함까지. 이 과정에서 외삼촌은 철학·종교·과학·경제학을 아우르는 지식을 바탕으로 멘토 역할을 한다. 각 장마다 코페르가 일상에서 발견한 물음에 외삼촌이 일기와 대화로 대답하는 형식으로 구성되어 있는 것이 특징이다. 코페르의 일상은 열다섯 살 또래들의 솔직함과 쾌활함으로 채워져 있으며, 외삼촌의 멘토링은 휴머니즘적 세계관, 진보적 역사관을 바탕으로 하고 있다.", "출판사 서평": "100년 가까이 사랑받아 온 청소년 인생론의 고전!열다섯 살 코페르가 길어 올리는 삶에 대한 진지한 사색주인공 코페르는 열다섯 살, 중학교 2학년생이다. 본명은 혼다 준이치이고 코페르는 외삼촌이 코페르니쿠스의 이름을 따서 지어준 별명이다. 외삼촌과 함께 백화점 옥상에서 긴자 거리를 내려다보던 어느 날 코페르는 삶과 세상에 대해 진지하게 사색하기 시작한다. 그 뒤 학교와 집에서 여러 가지 일을 겪으면서 생각은 가지를 뻗어 ‘어떻게 살아야 하는가’에 대한 근본적인 물음으로 나아간다. 이웃과 사회를 향한 애정과 관심, 가난한 친구에게z` 보여주는 꾸밈없는 우정, 영웅에 대한 뜨거운 숭배, 두려움을 이겨내지 못하고 드러내는 비겁함까지. 이 과정에서 외삼촌은 철학·종교·과학·경제학을 아우르는 지식을 바탕으로 멘토 역할을 한다. 각 장마다 코페르가 일상에서 발견한 물음에 외삼촌이 일기와 대화로 대답하는 형식으로 구성되어 있는 것이 특징이다. 코페르의 일상은 열다섯 살 또래들의 솔직함과 쾌활함으로 채워져 있으며, 외삼촌의 멘토링은 휴머니즘적 세계관, 진보적 역사관을 바탕으로 하고 있다.추천글방황을 성장통으로 거듭나게 하는 울림 깊은 책안광복(중동고 철학 교사)  《그대들, 어떻게 살 것인가》는 오래된 책이다. 1937년에 출간되었던 이 책은 오랫동안 금서(禁書)로 묶였었다. 놀랍게도 이 금지된 책은 한 세기 가까이 지난 지금도 살아있다. 여전히 널리, 꾸준하게 읽힌다는 의미다.  금서로 지정될 정도였다면 책의 메시지가 범상치는 않으리라. 더욱이, 오랜 세월 사랑받아 왔다면 책이 주는 울림도 깊을 듯싶다. 《그대들, 어떻게 살 것인가》에 한껏 기대를 품었던 이유다. 주인공 ‘코페르’는 꿈과 현실, 왕따와 학교폭력 등등의 문제와 씨름한다. 지금 우리 청소년들의 고민과 크게 달라 보이지 않는다. 하지만 읽을수록 책은 강렬하고 큰 깨달음을 안긴다. 예컨대, 청소년들은 흔히 나폴레옹을 ‘영웅’으로 우러른다. 그러나 지은이 요시노 겐자부로는 의문을 던진다. 그는 왜 영웅일까? 전쟁에서 많이 이겼기 때문일까? ‘자유’, ‘평등’, ‘박애’는 프랑스혁명의 이상(理想)이었다. 이를 위해 싸우던 나폴레옹은 영웅이었다. 그러나 ‘황제’가 되어버린 나폴레옹은 독재자에 지나지 않았다. 이때부터는 나폴레옹도 권력을 지키기 위해 싸움을 벌인 전쟁기술자에 지나지 않았다. 영웅이란 칭호는 인류 역사를 나은 쪽으로 이끈 사람에게만 붙여야 한다.1937년은 ‘대일본제국’이 승승장구하던 때다. 이런 메시지가 당시의 일본 국민들에게 어떻게 다가왔을까? 《그대들, 어떻게 살 것인가》는 ‘현실에 살지 말고 역사에 살라’고 외친 독립운동가 김준엽 선생을 떠올리게 한다. 청소년 시기는 버겁고 외롭다. 힘든 아이들에게 위로와 응원을 던지는 책들은 시중에 많이 나와 있다. 그러나 《그대들, 어떻게 살 것인가》처럼 가치 있는 삶을 고민하게 하는 책은 흔치 않다. 인생 항로를 올곧게 다잡을 때, 청소년기의 방황은 성장통(痛)으로 거듭난다. 개인주의가 절정에 달한 시대, 이 책을 모든 학생들에게 절절하게 권하는 이유다.〈세카이(世界)〉 초대 편집장이 쓴 ‘청소년 인생론의 고전’《그대들, 어떻게 살 것인가》는 1937년에 출판되었다. 벌써 80여 년 전 일이다. 하지만 일본에서는 아직도 청소년 인생론의 고전으로 사랑받고 있다. 일본의 애니메이터 미야자키 하야오는 이 책을 읽는 순간 “기억 속에 묻혀 있던 배선에 앗, 하고 전기가 통하는 느낌”이라고 말했고, 안광복 중동고 철학 교사는“가치 있는 삶을 고민하게 하는 흔치 않은 책”이라고 평가했다.책을 쓴 이는 요시노 겐자부로이다. 한국인에게는 낯설겠지만, 일본에서는 꽤 유명한 20세기 일본을 대표하는 지식인이자 편집인이다. 1945년부터 1965년까지 〈세카이(世界)〉의 초대 편집장을 지내며 민주주의와 인권, 평화 담론을 이끌었다. 〈세카이〉는 이와나미(岩波)서점에서 발행하는 비판적 성격의 잡지로 1950~1960년대에 20만부의 발행 부수를 자랑했다. 요시노 겐자부로는 당시 일본 편집인들로부터 최고의 편집인으로 존경받았다.《그대들, 어떻게 살 것인가》는 그의 대표작이다.이 책이 출판된 1937년은 중일전쟁이 발발한 해다. 유럽에서는 파시즘이 여러 나라를 위협하고 제2차 세계대전의 검은 구름이 온 세계를 뒤덮던 때였다. 일본에서는 군국주의가 확산되면서 언론과 출판의 자유는 크게 제약을 받았고, 노동운동과 사회주의 운동은 격심한 탄압에 시달렸다. 무솔리니와 히틀러를 영웅으로 떠받드는 청소년 책들이 활개를 치고 있었다. 이런 가운데서도 요시노 겐자부로를 비롯한 지식인들은 인본주의 정신을 지켜 내고자 했고, 청소년들만이라도 나쁜 시대의 영향을 받지 않도록 보호해야 한다고 생각했다. 이 어려운 시절을 이겨 낸 청소년이야말로 다음 시대를 짊어지고 나갈 소중한 자원이며, 청소년에게는 아직 희망이 남아 있으므로 그들에게 편협한 국수주의와 반동사상을 뛰어넘는 자유롭고도 풍요로운 문화가 있다는 것을 어떻게든 알려 줘야 한다고 생각했다. 책은 이러한 간절한 희망의 산물이다.태평양전쟁이 본격적으로 시작되면서 금서가 되기도 했지만 100년 가까운 세월에도 이 책이 여전히 ‘청소년 인생론의 고전’으로 사랑받는 까닭은, 자본이 인간성을 제압한 이 시대에 더욱 절실한 삶에 대한 통찰을 담고 있기 때문이다. 또한 “청소년 시기는 버겁고 외롭다. 힘든 아이들에게 위로와 응원을 던지는 책들은 시중에 많이 나와 있다. 그러나 이 책처럼 가치 있는 삶을 고민하게 하는 책은 흔치 않다.”는 안광복 선생의 평가는 개인주의가 절정에 달한 지금, 이 책이 사랑받는 까닭을 정확하게 짚어내고 있다.열다섯 살 코페르의 방황 그리고 성장주인공 코페르는 열다섯 살, 중학교 2학년생이다. 본명은 혼다 준이치이고 코페르는 외삼촌이 코페르니쿠스의 이름을 따서 지어준 별명이다. 외삼촌과 함께 백화점 옥상에서 긴자 거리를 내려다보던 어느 날 코페르는 삶과 세상에 대해 진지하게 사색하기 시작한다. 십대의 인생에 말 걸기가 시작된 것이다. 이 때 코페르는 사람들이 ‘분자’ 같다고 생각한다. 외삼촌은 코페르의 생각을 듣고 코페르니쿠스의 인식론적 전환에 대해 이야기한다. 곧 코페르가 자기중심에서 관계 중심으로 세계를 보기 시작했음을 지적하고 그것을 소중하게 지켜가기를 당부한다. 그 뒤부터 코페르에게 생기는 사건과 관계는 새로운 의미로 다가온다. 가난한 유부 가게 아들 우라가와를 놀리는 야마구치 패거리들에 맞서는 기타미, 미즈타니와 친구가 되고, 공부도 못하고 수업 시간에 만날 잠만 자는 우라가와가 유부 만들기의 달인이라는 것을 알게 되면서 진정한 발견의 의미와 생산 관계 그리고 가난에 대해 생각하게 된다. 그러던 어느 날, 야마구치 패거리가 기타미와 친구들에게 린치를 가하고 코페르는 옆에서 지켜볼 뿐 함께 싸우지 못한다. 비겁한 놈이라는 죄책감에 시달리는 코페르에게 엄마가 학창시절 돌층계의 추억을 이야기해준다. 코페르는 친구들에게 사죄의 편지를 쓰고 친구들은 앓고 있는 코페르에게 찾아온다. 코페르는 이 과정에서 인간의 고뇌와 잘못의 위대함, 그리고 진정한 용기에 대해 깨닫는다. 다시 봄이 오고 코페르는 정원에 핀 수선화를 보며 많은 생각을 한다. 그리고 엄마가 사준 만년필로 외삼촌처럼 노트에 무언가를 열심히 쓰기 시작한다. 코페르의 방황이 성장통으로 거듭나는 것이다. 이처럼 코페르는 꿈과 현실, 이웃과 사회를 향한 애정과 관심, 가난한 친구에게 보여주는 꾸밈없는 우정, 영웅에 대한 뜨거운 숭배, 두려움을 이겨내지 못하는 비겁함, 왕따와 학교폭력 따위의 문제와 씨름한다. 이것은 십대들이라면 누구나 겪고 고민하는 문제들이다. 따라서 이런 고민과 방황은 사소할지 몰라도 그 자체로 아름답고 소중한 것이다. 그리고 이러한 고민과 방황은 올곧은 방향으로 유도될 때 가치로운 삶으로 나아간다. 휴머니즘적 세계관, 진보적 역사관을 바탕으로 하는 외삼촌의 조언이 더욱 빛을 발하는 이유다.  스토리텔링이 있는 멘토링바야흐로 21세기는 스토리텔링과 멘토링의 시대다.《그대들, 어떻게 살 것인가》에는 바로 이 스토리텔링과 멘토링이 있다. 10개 꼭지마다 앞에는 코페르의 일상이 있다. 이 일상은 곧 코페르의 성장과 방황 이야기다. 그리고 이 이야기 뒤에 외삼촌의 노토가 이어진다. 외삼촌은 노트에서 코페르의 고민에 철학·종교·과학·경제학을 아우르는 지식을 바탕으로 친절하게 답한다. 요즘 말로 멘토링이다. 여기서 코페르는 방황하는 십대들이며 외삼촌은 광란의 파시즘에 맞서는 지식인 곧 지은이 자신이다. “외삼촌, 사람은 정말 분자인 것 같아. 오늘 정말 그런 생각이 들었어.” (중략)“···오늘 네가 스스로를 넓은 세상의 분자로 여겼다는 건 정말 큰 사건이란다. 나는 오늘 네가 겪은 일이 네 마음속에 깊은 흔적을 남기기를 바란다. 오늘 네가 느꼈던 감정, 네가 떠올렸던 생각은 아주 중요한 뜻을 담고 있단다. 네 인생의 관점이 천동설에서 지동설로 바뀐 것이니까.”스토리텔링이나 멘토링이라는 말이 제대로 개념화도 되어 있지 않던 80여 년 전에 이런 방식으로 글을 썼다는 것이 놀랍다. 아마도 청소년들에게 군국주의의 진실을 밝히고 희망을 선물하고자 했던 지식인의 절실한 마음이 이렇게 시대를 앞선 이야기 방식을 탄생시켰을 것이다.", "책 카테고리": "교양인문"}}, "99\n위코스모스": {"url": "https://cr3.shopping.naver.com/book/adcr?x=wNp7O%2FX3RbKh0E4A1nE4iv%2F%2F%2Fw%3D%3DsGVpYTB7Bvo32vqcPtBOIsJdJiFFkPdCpu4xidbkqdOANVM1IzOsyALZq%2FljsQivpHbrRGx%2BAHyKUAYCX9iAOZd6MUxls9JBj4EZO6TaSJhhLtCDbQQWPFf46w4o4yIrh3IZpKv7R1G7ftbswwgHg0cxxOgNqrVW9uprotvkxVH362WwtQer%2F278vJxR80BP2Q78TTG4Sbc6Src9pe9Lj%2FUMMDvYWvg2S17dH%2FSCFdiWk6v2w9jBqMGR4TTsgYaQnI2B5seTrLMBPPjwiI3sqtoUQfhEZ5Orn47BWG8f9FCs9Z0SeMqENQcl4GV2BeGrFstM7qzapJd400VE9hF5fnmA9%2FuQHrBNMUXO67UNNspqMHn7BDBNaqXNmoKbAeTMv%2Bg6ZdH8K5JonoyFHAu1sNxxbPAwNRvEPjusg5yee%2BgrH8xjkzg9OlzGf07Ci2Piz552XtT05pCp1tGXo8XBEc072ylb%2FVdT3gx6vIFsy%2BiSjH1XKKdJk9vK%2FygOptqdRIkJaGyWrfC61ZV8GIZvC5w%3D%3D&nvMid=32436278901&catId=50005542", "result": {"책 제목": "코스모스", "저자": "칼 세이건", "출판": "사이언스북스", "발행": "2010.01.20.", "책 리뷰 갯수": "100", "평점 점수": "평점4.8", "책 소개": "칼 세이건 서거 10주기 특별판과학 교양서의 고전『코스모스』. 이 책에서 저자는 우주의 탄생과 은하계의 진화, 태양의 삶과 죽음, 우주를 떠돌던 먼지가 의식 있는 생명이 되는 과정, 외계 생명의 존재 문제 등에 관한 내용을 수 백장의 사진과 일러스트를 곁들여 흥미롭게 설명한다. 현대 천문학을 대표하는 저명한 과학자인 저자는 이 책에서 사람들의 상상력을 사로잡고, 난해한 개념을 명쾌하게 해설하는 놀라운 능력을 마음껏 발휘한다. 그는 에라토스테네스, 데모크리토스, 히파티아, 케플러, 갈릴레오, 뉴턴, 다윈 같은 과학의 탐험가들이 개척해 놓은 길을 따라가며 과거, 현재, 미래의 과학이 이뤘고, 이루고 있으며, 앞으로 이룰 성과들을 알기 쉽게 풀이해 들려준다. 그리고 과학의 발전을 심오한 철학적 사색과 엮어 장대한 문명사적 맥락 속에서 코스모스를 탐구한 인간 정신의 발달 과정으로 재조명해 낸다.", "출판사 서평": "시간과 공간을 초월한 빅 히스토리〈코스모스〉1980년 7억 5천만이 시청한 칼 세이건의〈코스모스〉가 2014년, 내셔널지오그래픽채널에서 더 화려하게 부활한다!〈코스모스〉는 진행자인 닐 타이슨 박사와 함께 시간과 공간을 여행하는 방식으로 전개된다. 닐 타이슨 박사는 원작에서도 등장했던 ‘상상의 우주선(SOTI, Ship of the imagination)’을 타고 자연의 법칙과 생명의 기원을 찾아 광대한 우주 공간과 137억년의 시간을 자유롭게 항해하는 모습을 선보인다. 기존 다큐멘터리를 뛰어넘는 지구와 자연의 아름다움을 담아낸 영상미뿐만 아니라 우주의 신비로움을 표현한 그래픽, 역사 속 에피소드를 재현한 애니메이션 등 다양한 표현방식을 살펴보는 것도 큰 볼거리다. 13부작, 매주 토요일 밤 11시 내셔널지오그래픽채널 방송 (2014년 3월 15일 첫방송)", "책 카테고리": "천문/지구과학"}}, "100\n위삐뽀삐뽀 119 이유식(2023 최신개정판)": {"url": "https://cr3.shopping.naver.com/book/adcr?x=S%2Br%2FOS%2B8pw4m7L6t4n80D%2F%2F%2F%2Fw%3D%3DsG2Jj5Sq8sBYMUqZ%2F5Hd%2BfwolB5mB26qCcoBWfZo7TTvsyWFAygjSh%2Fc%2Bbe%2FMNeWgW%2FtsbtSzxaPn5iz7KuhT53ZyQF4CR15g4ieBMEkyjyykSTpfq4kurWR966N7GTP4SWzUz3G5xfGQ8%2B3tBOZJEWvqR2unsG9Pw6XBns%2FftjIq4B5y2r4qZwQPVVDmeJQZUGRCzQk3Lk2IlfReIrWNB13Pqa7j9icWcu4pFus49Ky54J8UO7LDGXdPU9Do8oyMoGif7R2d9KtZkvAYHYilguvg9cuBupbn51dOnkmyk3wRkNnynbq1iE2ufhcq0BaDnXol8TCGizKdRt7qdy76TaBDY119e4E85VQIkPL7qOPOvwxFekTcn7RX9Sip%2BI86Z7v%2Bq5gF8hvaePMYj9fGSBwuGNKhUhvZazaCdNogqWvaTznq7gw4JGFGZhCYRYXHbbN3WBFqMwIz65eRHdq%2FgFP6d5waEYlVfHYNS5%2FivPUJEwIsSfKx7%2FpQE8rncx%2BH6kBWE5EoVhC%2Bwxnni8erea07jhw1jrMje9Cdii5w4gwVuaoOvyx%2BkZY1lyZF596L1JIslBmdxaTx7xO1%2BPPoWw%3D%3D&nvMid=32474271903&catId=50005542", "result": ""}}